{
  "Altar": {
    "localized_name": "แท่นอัญเชิญ",
    "description": "เมื่อถวายแผ่นหินที่มีรูปวาดของพาลให้ จะอัญเชิญพาลผู้แข็งแกร่งออกมาที่ฐาน ต้องเตรียมตัวให้พร้อมก่อนจะต่อสู้"
  },
  "Andon": {
    "localized_name": "โคมกระดาษ",
    "description": "โคมกระดาษสำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "Barrel01_Iron": {
    "localized_name": "ถังเหล็กสีแดง",
    "description": "ถังเหล็กสีแดงสำหรับตกแต่ง"
  },
  "Barrel02_Iron": {
    "localized_name": "ถังเหล็กสีน้ำเงิน",
    "description": "ถังเหล็กสีน้ำเงินสำหรับตกแต่ง"
  },
  "Barrel03_Iron": {
    "localized_name": "ถังเหล็กสีเขียว",
    "description": "ถังเหล็กสีเขียวสำหรับตกแต่ง"
  },
  "Barrel_Wood": {
    "localized_name": "ถังไม้",
    "description": "ถังไม้ที่ใช้เก็บไอเทมได้"
  },
  "BaseCampBattleDirector": {
    "localized_name": "ระฆังเตือน",
    "description": "ระฆังไว้เปลี่ยนสถานะระวังภัยของพาลในฐาน สลับสถานะระหว่าง สถานะโจมตีตอบโต้ศัตรูภายนอก กับตั้งใจทำงาน ได้ตามต้องการ"
  },
  "BaseCampItemDispenser": {
    "localized_name": "เครื่องหยิบไอเทม",
    "description": "เครื่องที่ทำให้หยิบไอเทม จากหีบในฐานได้อย่างอิสระ"
  },
  "BaseCampWorkHard": {
    "localized_name": "แท่นสังเกตการณ์",
    "description": "ใช้ออกคำสั่งพาลในฐาน โดยจะสั่งห้าม หรือ อนุญาตกิจกรรมต่าง ๆ ได้"
  },
  "BaseCampWorkerExtraStation": {
    "localized_name": "อุปกรณ์ควบคุมกล่องพาล",
    "description": "อุปกรณ์ที่สามารถควบคุมกล่องพาลจากระยะไกลได้ วางไว้ในตำแหน่งที่ต้องการเรียกพาลออกมาและดำเนินการสร้างฐานได้อย่างอิสระ"
  },
  "BathTub_Stone": {
    "localized_name": "อ่างอาบน้ำแบบโบราณ",
    "description": "อ่างอาบน้ำแบบโบราณสำหรับตกแต่ง"
  },
  "Believer_Banner": {
    "localized_name": "ม่านเเนวตั้งขององค์กรผู้พิทักษ์พาล",
    "description": "ม่านเเนวตั้งขององค์กรผู้พิทักษ์พาลสำหรับตกเเต่ง"
  },
  "Believer_Flag": {
    "localized_name": "ธงประจำกลุ่มองค์กรผู้พิทักษ์พาล",
    "description": "ธงประจำกลุ่มองค์กรผู้พิทักษ์พาลสำหรับตกแต่ง"
  },
  "Bench_Wood": {
    "localized_name": "ม้านั่งไม้",
    "description": "ม้านั่งไม้สำหรับตกแต่ง"
  },
  "BlastFurnace": {
    "localized_name": "เตาดึกดำบรรพ์",
    "description": "ใช้ผลิตก้อนโลหะได้ คุณภาพไม่ดีนัก ความเร็วต่ำ ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "BlastFurnace2": {
    "localized_name": "เตารุ่นปรับปรุง",
    "description": "ใช้ผลิตก้อนโลหะถลุงได้ คุณภาพดีขึ้นมาพอตัว ความเร็วยังไม่มากพอ ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "BlastFurnace3": {
    "localized_name": "เตาไฟฟ้า",
    "description": "ใช้ผลิตก้อนพาลเมทัลได้ ต้องใช้ไฟฟ้า แต่ทำให้ผลิตได้เร็วขึ้น ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "BlastFurnace4": {
    "localized_name": "เตาขนาดใหญ่",
    "description": "ใช้ผลิตเฮ็กโซไลต์ได้ ขยายขนาดให้ใหญ่ขึ้น จึงมีพาลมาช่วยถลุงโลหะหลายตัว ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "Bonsai": {
    "localized_name": "ต้นบอนไซ",
    "description": "ต้นบอนไซสำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "Box01_Iron": {
    "localized_name": "คอนเทนเนอร์ขนาดเล็ก",
    "description": "คอนเทนเนอร์ขนาดเล็กที่ใช้เก็บไอเทมได้"
  },
  "Box01_Stone": {
    "localized_name": "กล่องสานแบบโบราณ",
    "description": "กล่องสานแบบโบราณสำหรับตกแต่ง"
  },
  "Box02_Iron": {
    "localized_name": "คอนเทนเนอร์คลุมผ้า",
    "description": "คอนเทนเนอร์คลุมผ้าที่ใช้เก็บไอเทมได้"
  },
  "Box_Wood": {
    "localized_name": "กล่องไม้",
    "description": "กล่องไม้ที่ใช้เก็บไอเทมได้"
  },
  "BreedFarm": {
    "localized_name": "ฟาร์มขยายพันธุ์",
    "description": "เมื่อส่งพาลตัวผู้และตัวเมียคู่หนึ่งไปที่ฟาร์มขยายพันธุ์ พาลจะออกไข่ ต้องใส่เค้กเข้าไปด้วย"
  },
  "BuildableGoddessStatue": {
    "localized_name": "รูปปั้นหินแห่งพลัง",
    "description": "รูปปั้นหินที่สลักตำนานของเกาะพาลพากอส ถวายหุ่นจำลอง Lifmunk เพื่อรับพลังมหัศจรรย์"
  },
  "Byobu": {
    "localized_name": "ฉากพับกั้นห้อง",
    "description": "ฉากกั้นห้องแบบพับสำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "CableCoil01_Iron": {
    "localized_name": "โรลเก็บสายไฟ",
    "description": "โรลเก็บสายไฟสำหรับตกแต่ง"
  },
  "CampFire": {
    "localized_name": "กองไฟ",
    "description": "สิ่งปลูกสร้างที่จำเป็นเวลาประกอบอาหาร ทำได้แค่ย่างวัตถุดิบอย่างง่าย ๆ เท่านั้น ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "CandleStand": {
    "localized_name": "เชิงเทียนน่าเกรงขาม",
    "description": "เชิงเทียนอันน่าเกรงขาม จุดไฟที่พวกภราดรเพลิงนิรันดร์บูชา ติดตั้งไว้ที่พื้นได้ ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "Cauldron": {
    "localized_name": "หม้อแม่มด",
    "description": "เมื่อติดตั้งไว้ที่ฐาน ความเร็วการทำงานของผลิตยาจะเพิ่มขึ้น การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "CeilingLamp": {
    "localized_name": "โคมติดเพดาน",
    "description": "แหล่งกำเนิดแสง ทำให้ฐานสว่าง แม้เป็นเวลากลางคืนที่มืดมิด ติดตั้งไว้ที่เพดานได้ ต้องใช้ไฟฟ้า แต่ส่องสว่างได้กว้างขึ้น"
  },
  "Chair01_Iron": {
    "localized_name": "เก้าอี้บุหนัง",
    "description": "เก้าอี้บุหนังสำหรับตกแต่ง"
  },
  "Chair01_Pal": {
    "localized_name": "เก้าอี้กบ",
    "description": "เก้าอี้น่ารักสำหรับตกแต่ง"
  },
  "Chair01_Stone": {
    "localized_name": "เก้าอี้ไม้แบบโบราณ",
    "description": "เก้าอี้ไม้แบบโบราณสำหรับตกแต่ง"
  },
  "Chair01_Wood": {
    "localized_name": "เก้าอี้ไม้",
    "description": "เก้าอี้ไม้สำหรับตกแต่ง"
  },
  "Chair02_Iron": {
    "localized_name": "เก้าอี้เหล็ก",
    "description": "เก้าอี้เหล็กสำหรับตกแต่ง"
  },
  "Chair02_Stone": {
    "localized_name": "เก้าอี้ไม้สีเขียวแบบโบราณ",
    "description": "เก้าอี้ไม้สีเขียวแบบโบราณสำหรับตกแต่ง"
  },
  "CharacterRankUp": {
    "localized_name": "แคปซูลควบแน่นพาล",
    "description": "สิ่งปลูกสร้างไว้เพิ่มแรงก์พาล สร้างสารสกัดจากพาล แล้วฉีดให้พาลชนิดเดียวกัน จะทำให้ร่างกายของพาลทะลุขีดจำกัด"
  },
  "Clock01_Stone": {
    "localized_name": "นาฬิกาตั้งพื้นแบบโบราณ",
    "description": "นาฬิกาตั้งพื้นแบบโบราณสำหรับตกแต่ง นาฬิกาตายแล้วจึงดูเวลาไม่ได้"
  },
  "Clock01_Wall_Iron": {
    "localized_name": "นาฬิกาแขวนผนัง",
    "description": "นาฬิกาแขวนผนังสำหรับตกแต่ง นาฬิกาตายแล้วจึงดูเวลาไม่ได้"
  },
  "CoalPit": {
    "localized_name": "เหมืองถ่านหิน",
    "description": "สถานที่ไว้ผลิตถ่านหิน งานขุดถ่านหินเป็นงานหนัก กินแรง ปล่อยให้เป็นหน้าที่ของพาลที่ถนัดขุดแร่เถอะ"
  },
  "CompositeDesk": {
    "localized_name": "โต๊ะเขียนแบบ",
    "description": "สิ่งปลูกสร้างที่ใช้สร้างแบบการสร้างที่คุณภาพสูงขึ้น โดยการนำแบบสร้างหลายชิ้นมารวมเข้าด้วยกัน"
  },
  "ConservationGroupBannerA": {
    "localized_name": "ธงองค์กรผู้พิทักษ์พาล",
    "description": "ธงองค์กรผู้พิทักษ์พาลสำหรับตกแต่ง"
  },
  "ConservationGroupBannerB": {
    "localized_name": "ป้ายผ้าองค์กรผู้พิทักษ์พาล",
    "description": "ธงองค์กรผู้พิทักษ์พาลสำหรับตกแต่ง"
  },
  "Container01_Iron": {
    "localized_name": "คอนเทนเนอร์ขนาดใหญ่",
    "description": "คอนเทนเนอร์ขนาดใหญ่ที่ใช้เก็บไอเทมได้ ดีไซน์ตามแบบอารยธรรมที่เคยรุ่งเรืองในยุคโบราณ"
  },
  "CookingStove": {
    "localized_name": "หม้อปรุงอาหาร",
    "description": "สิ่งปลูกสร้างที่จำเป็นเวลาประกอบอาหาร แค่มีหม้อ ก็ทำอหารได้หลากหลายขึ้น ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "Cooler": {
    "localized_name": "แอร์น้ำแข็ง",
    "description": "เครื่องปล่อยลมเย็นลดอุณหภูมิในฐาน ไม่ได้เย็นมากนัก แต่พอช่วยคลายร้อนได้บ้าง ต้องใช้พาลธาตุน้ำแข็งช่วยแช่เย็นให้"
  },
  "CoolerBox": {
    "localized_name": "กล่องเก็บความเย็น",
    "description": "กล่องขนาดเล็กไว้เก็บอาหาร เมื่อให้พาลธาตุน้ำแข็งรับผิดชอบที่นี่ อาหารในกล่องจะเน่าเสียช้าลง"
  },
  "CoolerPalFoodBox": {
    "localized_name": "กล่องอาหารสัตว์เก็บความเย็น",
    "description": "กล่องเก็บอาหารสัตว์ที่เก็บความเย็นได้ เมื่อให้พาลธาตุน้ำแข็งรับผิดชอบที่นี่ อาหารในกล่องจะเน่าเสียช้าลง"
  },
  "CopperPit": {
    "localized_name": "เหมืองเหล็ก",
    "description": "สถานที่ไว้ผลิตหินแร่โลหะ งานขุดหินแร่โลหะเป็นงานหนัก กินแรง ปล่อยให้เป็นหน้าที่ของพาลที่ถนัดขุดแร่เถอะ"
  },
  "CopperPit_2": {
    "localized_name": "เหมืองเหล็ก II",
    "description": "สถานที่ไว้ผลิตหินแร่โลหะจำนวนมาก งานขุดหินแร่โลหะเป็นงานหนัก กินแรง ปล่อยให้เป็นหน้าที่ของพาลที่ถนัดขุดแร่เถอะ"
  },
  "Counter_Wood": {
    "localized_name": "เคาน์เตอร์ไม้",
    "description": "เคาน์เตอร์ไม้สำหรับตกแต่ง"
  },
  "Crusher": {
    "localized_name": "เครื่องป่น",
    "description": "เครื่องมือไว้ป่นหินและไม้ เพื่อเปลี่ยนเป็นวัสดุอื่น ทำงานด้วยกังหันน้ำ จึงต้องใช้พาลที่ถนัด |รดน้ำ|"
  },
  "CrystalPit": {
    "localized_name": "เหมืองเฮ็กโซควอตซ์",
    "description": "สถานที่ไว้ผลิตเฮ็กโซควอตซ์ งานขุดเฮ็กโซควอตซ์เป็นงานหนัก กินแรง ปล่อยให้เป็นหน้าที่ของพาลที่ถนัดขุดแร่เถอะ"
  },
  "Curtain01_Wall_Stone": {
    "localized_name": "ม่านแบบโบราณ",
    "description": "ม่านแบบโบราณสำหรับตกแต่ง แขวนผนังได้"
  },
  "DamagedScarecrow": {
    "localized_name": "หุ่นฝึกซ้อม",
    "description": "หุ่นฝึกซ้อมรูปPengullet ต้องวางไว้ในที่กว้างเท่านั้น"
  },
  "Decal_PalSticker_PinkCat": {
    "localized_name": "-",
    "description": "-"
  },
  "DefenseBowGun": {
    "localized_name": "หน้าไม้แบบตั้งพื้น",
    "description": "อุปกรณ์ป้องกันฐานที่ต้องจัดพาลไปประจำที่ เตรียมพร้อมรบ ต้องใช้ลูกศรเพื่อใช้งาน ถ้าใส่กระสุนไว้ในหีบ พาลที่ประจำอยู่จะบรรจุกระสุนโดยอัตโนมัติ"
  },
  "DefenseMachinegun": {
    "localized_name": "ปืนกลมือแบบตั้งพื้น",
    "description": "อุปกรณ์ป้องกันฐานที่ต้องจัดพาลไปประจำที่ เตรียมพร้อมรบ ต้องใช้กระสุนไรเฟิลเพื่อใช้งาน ถ้าใส่กระสุนไว้ในหีบ พาลที่ประจำอยู่จะบรรจุกระสุนโดยอัตโนมัติ"
  },
  "DefenseMissile": {
    "localized_name": "เครื่องยิงมิสไซล์แบบตั้งพื้น",
    "description": "อุปกรณ์ป้องกันฐานที่ต้องจัดพาลไปประจำที่ เตรียมพร้อมรบ ต้องใช้กระสุนจรวดเพื่อใช้งาน ถ้าใส่กระสุนไว้ในหีบ พาลที่ประจำอยู่จะบรรจุกระสุนโดยอัตโนมัติ"
  },
  "DefenseWait": {
    "localized_name": "กระสอบทราย",
    "description": "อุปกรณ์ที่ใช้ป้องกันฐานจากการโจมตีของศัตรู พาลที่จัดมาไว้ที่นี่ จะคอยเฝ้ายามเตรียมพร้อมรบ ไม่ทำงานอื่น"
  },
  "DefenseWall": {
    "localized_name": "กำแพงหิน",
    "description": "กำแพงขนาดใหญ่ไว้ป้องกันศัตรบุกรุก ทนทานพอประมาณเพราะทำจากหิน"
  },
  "DefenseWall_Metal": {
    "localized_name": "กำแพงโลหะ",
    "description": "กำแพงขนาดใหญ่ไว้ป้องกันศัตรูบุกรุก ทนทานมากเพราะทำจากโลหะ"
  },
  "DefenseWall_Wood": {
    "localized_name": "กำแพงไม้",
    "description": "กำแพงขนาดใหญ่ไว้ป้องกันศัตรูบุกรุก เปราะบางเพราะทำจากไม้"
  },
  "Desk01_Iron": {
    "localized_name": "โต๊ะเขียนหนังสือเหล็ก",
    "description": "โต๊ะเขียนหนังสือเหล็กสำหรับตกแต่ง"
  },
  "Desk01_Stone": {
    "localized_name": "โต๊ะเขียนหนังสือแบบโบราณ",
    "description": "โต๊ะเขียนหนังสือแบบโบราณสำหรับตกแต่ง"
  },
  "DimensionPalStorage": {
    "localized_name": "ช่องมิติเก็บพาล",
    "description": "ที่เก็บพาลที่จับมาได้เป็นจำนวนมาก สมาชิกกิลด์ทุกคนจะนำพาลออกจากช่องนี้ได้อย่างอิสระ ถ้าตั้งค่าส่วนตัวไว้ จะใช้เป็นกล่องเก็บพาลส่วนตัวได้ด้วย"
  },
  "DismantlingConveyor": {
    "localized_name": "สายพานแยกส่วนพาล",
    "description": "เครื่องจักรในฝันที่ช่วยแยกส่วนพาลที่ใส่เข้าไป"
  },
  "DisplayCharacter": {
    "localized_name": "กรงสัตว์เลี้ยง",
    "description": "กรงไว้ใส่พาลที่จับมา เอาไว้ดูเล่น พาลที่อยู่ในกรงจะไม่ต่อสู้ และไม่ทำงาน แต่ก็จะไม่หิว"
  },
  "ElectricCooler": {
    "localized_name": "แอร์ไฟฟ้า",
    "description": "เครื่องปล่อยลมเย็นลดอุณหภูมิในฐาน ใช้พลังงานไฟฟ้า จึงทำอุณหภูมิได้ต่ำลง ต้องใช้พาลธาตุน้ำแข็งช่วยแช่เย็นให้"
  },
  "ElectricGenerator": {
    "localized_name": "เครื่องกำเนิดไฟฟ้า",
    "description": "เครื่องเก็บไฟฟ้าที่พาลธาตุสายฟ้าสร้าง ถ้าไม่มีสิ่งนี้ อุปกรณ์ที่ขับเคลื่อนด้วยพลังงานไฟฟ้าจะไม่ทำงาน"
  },
  "ElectricGenerator_Large": {
    "localized_name": "เครื่องกำเนิดไฟฟ้าขนาดใหญ่",
    "description": "เครื่องเก็บไฟฟ้าที่พาลธาตุสายฟ้าสร้าง ขนาดใหญ่ขึ้น เพิ่มประสิทธิภาพในการผลิตไฟฟ้า"
  },
  "ElectricHatchingPalEgg": {
    "localized_name": "เครื่องฟักไข่ไฟฟ้า",
    "description": "เครื่องไว้ฟักไข่พาล ต้องใช้ไฟฟ้า แต่เครื่องฟักไข่ จะปรับเป็นอุณหภูมิที่เหมาะโดยอัตโนมัติ"
  },
  "ElectricHeater": {
    "localized_name": "ฮีตเตอร์ไฟฟ้า",
    "description": "เครื่องปล่อยลมร้อนเพิ่มอุณหภูมิในฐาน ใช้พลังงานไฟฟ้า จึงทำอุณหภูมิได้สูงขึ้น ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "ElectricKitchen": {
    "localized_name": "ครัวไฟฟ้า",
    "description": "สิ่งปลูกสร้างที่จำเป็นเวลาประกอบอาหาร ต้องใช้ไฟฟ้า แต่ทำเตรียมวัตถุดิบหลายชนิดได้อย่างรวดเร็ว ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "EnergyStorage_Electric": {
    "localized_name": "ตัวเก็บประจุ",
    "description": "เครื่องสะสมไฟฟ้าส่วนเกิน ที่เครื่องกำเนิดไฟฟ้าผลิต"
  },
  "Expedition": {
    "localized_name": "สถานีส่งพาลเดินทางไกล",
    "description": "สิ่งปลูกสร้างไว้ส่งพาลเดินทางไกลไปยังดันเจี้ยน พาลที่ส่งตัวออกไปจะไปต่อสู้ หรือเก็บไอเทมตามแต่ละที่ และนำทรัพยากรกลับมายังฐาน"
  },
  "Factory_Hard_01": {
    "localized_name": "โต๊ะทำงานคุณภาพดี",
    "description": "โต๊ะทำงานคุณภาพดีสำหรับสร้างเครื่องป้องกันและไอเทม ยังมีพื้นที่ทำงานน้อย และทำงานได้ช้า ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "Factory_Hard_02": {
    "localized_name": "ไลน์ผลิต",
    "description": "โรงงานผลิตเครื่องป้องกันและไอเทม เมื่อแบ่งงานกัน ก็ทำงานได้เร็วขึ้นพอประมาณ ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "Factory_Hard_03": {
    "localized_name": "ไลน์ผลิต 2",
    "description": "โรงงานผลิตเครื่องป้องกันและไอเทม แบ่งงานให้ละเอียดขึ้น ทำให้ทำงานได้เร็วขึ้นมาก ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "Factory_Hard_04": {
    "localized_name": "โรงงานอารยธรรมระดับสูง",
    "description": "โรงงานผลิตเครื่องป้องกันและไอเทม นำเครื่องจักรประสิทธิภาพสูงมาใช้ จึงสร้างสิ่งของได้ด้วยความเร็วสูง ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "Factory_Money": {
    "localized_name": "โรงงานผลิตเหรียญทอง",
    "description": "โรงงานผลิตเหรียญทอง เป็นงานที่สร้างภาระทางจิตใจ ค่า SAN ของผู้ทำงานจึงลดลง ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "FarmBlockV2_Berries": {
    "localized_name": "สวนเบอร์รี",
    "description": "สวนไว้ปลูกเบอร์รีแดง ใช้เวลาไม่นานก็เก็บเกี่ยวได้ แต่กินแล้วไม่ค่อยอิ่มเท่าไร ต้องใช้พาลหลายตัวเพื่อหว่านเมล็ด รดน้ำ และเก็บเกี่ยว"
  },
  "FarmBlockV2_Carrot": {
    "localized_name": "สวนแคร์รอต",
    "description": "สวนไว้ปลูกแคร์รอต กว่าเก็บเกี่ยวได้ใช้เวลานาน แต่เมนูอาหารจะหลากหลายขึ้น ต้องใช้พาลหลายตัวเพื่อหว่านเมล็ด รดน้ำ และเก็บเกี่ยว"
  },
  "FarmBlockV2_Lettuce": {
    "localized_name": "สวนผักกาด",
    "description": "สวนไว้ปลูกผักกาด กว่าเก็บเกี่ยวได้ใช้เวลานาน แต่เมนูอาหารจะหลากหลายขึ้น ต้องใช้พาลหลายตัวเพื่อหว่านเมล็ด รดน้ำ และเก็บเกี่ยว"
  },
  "FarmBlockV2_Onion": {
    "localized_name": "สวนหัวหอม",
    "description": "สวนไว้ปลูกหัวหอม กว่าเก็บเกี่ยวได้ใช้เวลานาน แต่เมนูอาหารจะหลากหลายขึ้น ต้องใช้พาลหลายตัวเพื่อหว่านเมล็ด รดน้ำ และเก็บเกี่ยว"
  },
  "FarmBlockV2_Potato": {
    "localized_name": "สวนมันฝรั่ง",
    "description": "สวนไว้ปลูกมันฝรั่ง กว่าเก็บเกี่ยวได้ใช้เวลานาน แต่เมนูอาหารจะหลากหลายขึ้น ต้องใช้พาลหลายตัวเพื่อหว่านเมล็ด รดน้ำ และเก็บเกี่ยว"
  },
  "FarmBlockV2_tomato": {
    "localized_name": "สวนมะเขือเทศ",
    "description": "สวนไว้ปลูกมะเขือเทศ กว่าเก็บเกี่ยวได้ใช้เวลานาน แต่เมนูอาหารจะหลากหลายขึ้น ต้องใช้พาลหลายตัวเพื่อหว่านเมล็ด รดน้ำ และเก็บเกี่ยว"
  },
  "FarmBlockV2_wheet": {
    "localized_name": "ทุ่งข้าวสาลี",
    "description": "ทุ่งไว้ปลูกข้าวสาลี ระยะเวลาเก็บเกี่ยวเป็นไปตามค่าเฉลี่ย ต้องใช้พาลหลายตัวเพื่อหว่านเมล็ด รดน้ำ และเก็บเกี่ยว"
  },
  "Farm_SkillFruits": {
    "localized_name": "สวนผลทักษะ",
    "description": "สวนไว้ปลูกผลทักษะ ฝังผลที่จะปลูกลงดิน จะเก็บเกี่ยวผลแบบเดียวกันได้มากมาย"
  },
  "FastTravelPoint": {
    "localized_name": "รูปปั้นอินทรียักษ์",
    "description": "อนุสาวรีย์หินรูปChikipi ปลดล็อกรูปปั้นเพื่อใช้งานฟาสต์ทราเวล"
  },
  "FireCult_Banner": {
    "localized_name": "ม่านเเนวตั้งของภราดรเพลิงนิรันดร์",
    "description": "ม่านเเนวตั้งของภราดรเพลิงนิรันดร์สำหรับตกเเต่ง"
  },
  "FireCult_Flag": {
    "localized_name": "ธงประจำกลุ่มภราดรเพลิงนิรันดร์",
    "description": "ธงประจำกลุ่มภราดรเพลิงนิรันดร์สำหรับตกเเต่ง"
  },
  "FireStand": {
    "localized_name": "เชิงเทียนสำหรับพิธีการ",
    "description": "เชิงเทียนสำหรับพิธีการ จุดไฟที่พวกภราดรเพลิงนิรันดร์บูชา ติดตั้งไว้ที่พื้นได้ ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "FishingPond1": {
    "localized_name": "บ่อตกปลา",
    "description": "บ่อน้ำที่มีอุปกรณ์ตกปลาจัดเตรียมไว้ให้ เมื่อมอบหมายพาลให้ทำงานพาลจะตกปลาให้ ต้องการพาลที่สามารถทำงานฝีมือได้"
  },
  "FishingPond2": {
    "localized_name": "บ่อตกปลาขนาดใหญ่",
    "description": "บ่อน้ำขนาดใหญ่ที่มีอุปกรณ์ตกปลาจัดเตรียมไว้ให้ เพราะมีพื้นที่ขนาดใหญ่ทำให้สามารถตกพาลที่มีขนาดใหญ่ขึ้นมาได้ ต้องการพาลที่สามารถทำงานฝีมือได้"
  },
  "FlourMill": {
    "localized_name": "เครื่องโม่แป้ง",
    "description": "เครื่องมือไว้โม่ข้าวสาลี ผลิตแป้งสาลี ทำงานด้วยกังหันน้ำ จึงต้องใช้พาลที่ถนัด |รดน้ำ|"
  },
  "FlowerBed": {
    "localized_name": "กระถางดอกไม้",
    "description": "เมื่อติดตั้งไว้ที่ฐาน ความเร็วการทำงานของการสะสมจะเพิ่มขึ้น การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "Fountain": {
    "localized_name": "น้ำพุ",
    "description": "เมื่อติดตั้งไว้ที่ฐาน ความเร็วการทำงานของการรดน้ำจะเพิ่มขึ้น การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "Fudukue": {
    "localized_name": "โต๊ะเขียนหนังสือแบบญี่ปุ่น",
    "description": "โต๊ะเขียนหนังสือแบบญี่ปุ่นสำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "GarbageBag_Iron": {
    "localized_name": "ถุงขยะ",
    "description": "ถุงขยะสำหรับตกแต่ง"
  },
  "Glass_DiagonalWall": {
    "localized_name": "ผนังกระจกเฉียง",
    "description": "ผนังเฉียงบนฐานรากของสิ่งปลูกสร้างหรือผนัง ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_DoorWall": {
    "localized_name": "ผนังกระจกใสพร้อมประตู",
    "description": "ประตูที่สร้างไว้บนพื้น ใช้เป็นทางเข้าออก ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_Fence": {
    "localized_name": "รั้วกระจกใส",
    "description": "รั้วที่สร้างไว้บนพื้นหรือหลังคา ใช้ป้องกันการตกลงมา ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_PyramidRoof": {
    "localized_name": "หลังคากระจกทรงพีระมิด",
    "description": "หลังคาทรงกรวยที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_SlantedRoof": {
    "localized_name": "หลังคากระจกใสลาดเอียง",
    "description": "หลังคาลาดเอียงที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_SlopedRoofCorner": {
    "localized_name": "หลังคากระจกทรงสามเหลี่ยมแบบเอียง",
    "description": "หลังคาเฉียงมุมที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_TriangleFoundation": {
    "localized_name": "ฐานกระจกสามเหลี่ยม",
    "description": "ฐานรากของสิ่งปลูกสร้างหรือผนัง ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_TriangleRoof": {
    "localized_name": "หลังคากระจกสามเหลี่ยม",
    "description": "หลังคาสามเหลี่ยมที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_TriangleStairsCorner": {
    "localized_name": "หลังคามุมกระจก",
    "description": "หลังคามุมที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_TriangleWall": {
    "localized_name": "ผนังกระจกใสทรงสามเหลี่ยม",
    "description": "ผนังทรงสามเหลี่ยมที่สร้างไว้บนพื้น ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_TriangleWallReverse": {
    "localized_name": "ผนังสามเหลี่ยมกระจก (กลับด้าน)",
    "description": "ผนังสามเหลี่ยม (กลับด้าน) ที่สร้างไว้บนฐานรากของสิ่งปลูกสร้างหรือผนัง ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_WallGate": {
    "localized_name": "ทางเข้ากระจกสำหรับพาล",
    "description": "ทางเข้าสำหรับพาล ที่สร้างไว้บนฐานรากของสิ่งปลูกสร้าง ใช้เป็นทางเข้าออก ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_WindowWall": {
    "localized_name": "ผนังกระจกใสพร้อมหน้าต่าง",
    "description": "ผนังพร้อมหน้าต่างที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_foundation": {
    "localized_name": "พื้นกระจกใส",
    "description": "ฐานรากของสิ่งปลูกสร้างหรือผนัง ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_roof": {
    "localized_name": "หลังคากระจกใส",
    "description": "หลังคาที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_stair": {
    "localized_name": "บันไดกระจกใส",
    "description": "บันไดที่สร้างไว้ใต้พื้น หรือหลังคา ไว้ใช้ขึ้นลง ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "Glass_wall": {
    "localized_name": "ผนังกระจกใส",
    "description": "ผนังที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก ทนทานมากเพราะทำจากกระจกใสที่แข็งเป็นพิเศษ"
  },
  "GlobalPalStorage": {
    "localized_name": "กล่องพาลสากล",
    "description": "เครื่องเก็บข้อมูลพันธุกรรมของพาล และสร้างพาลขึ้นมาใหม่จากข้อมูลพันธุกรรมที่เก็บไว้ได้ สามารถส่งข้อมูลพันธุกรรมที่เก็บไว้ไปยังโลกอื่นได้"
  },
  "Globe01_Stone": {
    "localized_name": "ลูกโลกแบบโบราณ",
    "description": "ลูกโลกแบบโบราณสำหรับตกแต่ง"
  },
  "GoalSoccer_Iron": {
    "localized_name": "โกลฟุตบอล",
    "description": "โกลฟุตบอลสำหรับตกแต่ง แม้จะยิงSheepBallเข้าประตูไปก็ไม่ได้คะแนน"
  },
  "GuardianDogStatue": {
    "localized_name": "รูปปั้น Yakumo",
    "description": "รูปปั้น Yakumo สำหรับตกแต่ง"
  },
  "GuildChest": {
    "localized_name": "หีบกิลด์",
    "description": "หีบที่ใช้รับส่งของภายในหีบผ่านห้วงมิติได้ในพริบตา ของที่อยู่ภายในหีบของแต่ละฐานจะใช้งานได้ร่วมกัน"
  },
  "HatchingPalEgg": {
    "localized_name": "เครื่องฟักไข่",
    "description": "เครื่องไว้ฟักไข่พาล ถ้าวางพาลไว้ เมื่อเวลาผ่านไป ไข่จะฟักเอง"
  },
  "Headstone": {
    "localized_name": "ป้ายหลุมศพ",
    "description": "ป้ายหลุมศพไว้เขียนตัวอักษร เอาใช้ไว้เวลาจดบันทึก"
  },
  "Heater": {
    "localized_name": "ฮีตเตอร์ไฟ",
    "description": "เครื่องปล่อยลมร้อนเพิ่มอุณหภูมิในฐาน ไม่ได้อุ่นมากนัก แต่พอช่วยกันหนาวได้บ้าง ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "HugeKitchen": {
    "localized_name": "ครัวขนาดใหญ่",
    "description": "สิ่งปลูกสร้างที่จำเป็นเวลาประกอบอาหาร ขยายขนาดให้ใหญ่ขึ้น จึงมีพาลมาช่วยทำอาหารหลายตัว ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "Hunter_Banner": {
    "localized_name": "ม่านเเนวตั้งของขบวนการพรานเถื่อน",
    "description": "ม่านเเนวตั้งของขบวนการพรานเถื่อนสำหรับตกแต่ง"
  },
  "Hunter_Flag": {
    "localized_name": "ธงประจำกลุ่มขบวนการพรานเถื่อน",
    "description": "ธงประจำกลุ่มขบวนการพรานเถื่อนสำหรับตกแต่ง"
  },
  "Hunter_GangFlag": {
    "localized_name": "ธงขบวนการพรานเถื่อน",
    "description": "ธงขบวนการพรานเถื่อนสำหรับตกแต่ง"
  },
  "IceCrusher": {
    "localized_name": "เครื่องป่นเยือกแข็ง",
    "description": "เครื่องมือไว้ป่นหินแร่โลหะและ เพื่อเปลี่ยนเป็นวัสดุอื่น เครื่องต้องใช้พลังงานไฟฟ้า และพาลที่ถนัด |แช่เย็น| ในการทำงาน แต่ประสิทธิภาพจะดีขึ้น"
  },
  "Iron_DiagonalWall": {
    "localized_name": "ผนังเฉียงโลหะ",
    "description": "ผนังเฉียงที่สร้างบนฐานสามเหลี่ยมเพื่อป้องกันผู้บุกรุก ทนทานมากเพราะทำจากโลหะ"
  },
  "Iron_Fence": {
    "localized_name": "รั้วโลหะ",
    "description": "รั้วที่สร้างไว้บนพื้นหรือหลังคา ใช้ป้องกันการตกลงมา ทนทานมากเพราะทำจากโลหะ"
  },
  "Iron_PyramidRoof": {
    "localized_name": "หลังคาโลหะทรงพีระมิด",
    "description": "หลังคาทรงกรวยที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานมากเพราะทำจากโลหะ"
  },
  "Iron_SlopedRoofCorner": {
    "localized_name": "หลังคาโลหะทรงสามเหลี่ยมแบบเอียง",
    "description": "หลังคาเฉียงมุมที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานมากเพราะทำจากโลหะ"
  },
  "Iron_TriangleFoundation": {
    "localized_name": "ฐานสามเหลี่ยมโลหะ",
    "description": "ฐานสามเหลี่ยมของสิ่งปลูกสร้างหรือผนัง ทนทานมากเพราะทำจากโลหะ"
  },
  "Iron_TriangleRoof": {
    "localized_name": "หลังคาสามเหลี่ยมโลหะ",
    "description": "หลังคาสามเหลี่ยมที่สร้างบนผนังเพื่อกันฝนและลม ทนทานมากเพราะทำจากโลหะ"
  },
  "Iron_TriangleStairsCorner": {
    "localized_name": "หลังคามุมโลหะ",
    "description": "หลังคามุมที่สร้างบนผนังเพื่อกันฝนและลม ทนทานมากเพราะทำจากโลหะ"
  },
  "Iron_TriangleWallReverse": {
    "localized_name": "ผนังสามเหลี่ยมโลหะ (กลับด้าน)",
    "description": "ผนังสามเหลี่ยม (กลับด้าน) ที่สร้างไว้บนฐาน ทนทานมากเพราะทำจากโลหะ"
  },
  "Iron_WallGate": {
    "localized_name": "ทางเข้าโลหะสำหรับพาล",
    "description": "ทางเข้าสำหรับพาล ที่สร้างไว้บนฐาน ใช้เป็นทางเข้าออกของสิ่งปลูกสร้าง ทนทานมากเพราะทำจากโลหะ"
  },
  "Irori": {
    "localized_name": "เตาอิโรริ",
    "description": "เตาอิโรริสำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "ItemBooth": {
    "localized_name": "ตลานัด (ไอเทม)",
    "description": "สิ่งปลูกสร้างไว้ขายไอเทม มีไว้ขายไอเทมให้ผู้เล่นอื่น เมื่อให้พาลธาตุน้ำแข็งรับผิดชอบที่นี่อาหารภายในจะเน่าเสียช้าลง"
  },
  "ItemChest": {
    "localized_name": "หีบไม้",
    "description": "ใช้เก็บไอเทมได้ เปราะบางเพราะทำจากไม้ ไม่ปลอดภัยพอจะเก็บของมีค่า"
  },
  "ItemChest_02": {
    "localized_name": "หีบโลหะ",
    "description": "ใช้เก็บไอเทมได้ เสริมโลหะเข้าไปจึงทนทานขึ้นนิดหน่อย จุของได้เยอะขึ้นตามขนาดที่ใหญ่ขึ้น"
  },
  "ItemChest_03": {
    "localized_name": "หีบโลหะถลุง",
    "description": "ใช้เก็บไอเทมได้ ทนทานมากเพราะทำจากโลหะถลุง ใช้เป็นตู้เซฟขนาดใหญ่ที่ปลอดภัยได้"
  },
  "ItemChest_04": {
    "localized_name": "หีบอารยธรรมระดับสูง",
    "description": "ใช้เก็บไอเทมได้ ทนทานมาก และมีช่องเก็บไอเทมเยอะ ใช้เป็นตู้เซฟขนาดใหญ่ที่ปลอดภัยได้"
  },
  "Ivy01": {
    "localized_name": "เถาวัลย์เกาะผนังขนาดใหญ่",
    "description": "เถาวัลย์ขนาดใหญ่สำหรับตกแต่ง แขวนผนังได้"
  },
  "Ivy02": {
    "localized_name": "เถาวัลย์เกาะผนังขนาดเล็ก",
    "description": "เถาวัลย์ขนาดเล็กสำหรับตกแต่ง แขวนผนังได้"
  },
  "Ivy03": {
    "localized_name": "เถาวัลย์พาดผนัง",
    "description": "เถาวัลย์พาดข้างสำหรับตกแต่ง แขวนผนังได้"
  },
  "JapaneseStyle_DiagonalWall": {
    "localized_name": "ผนังเฉียงแบบญี่ปุ่น",
    "description": "ผนังเฉียงที่สร้างบนฐานสามเหลี่ยมเพื่อป้องกันผู้บุกรุก ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_DoorWall_01": {
    "localized_name": "ผนังสไตล์ญี่ปุ่นพร้อมประตู A",
    "description": "ประตูที่สร้างไว้บนพื้น ใช้เป็นทางเข้าออก ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_DoorWall_02": {
    "localized_name": "ผนังสไตล์ญี่ปุ่นพร้อมประตู B",
    "description": "ประตูบานเลื่อนโปร่งแสงที่สร้างไว้บนพื้น ใช้เป็นทางเข้าออกภายในอาคาร ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_DoorWall_03": {
    "localized_name": "ผนังสไตล์ญี่ปุ่นพร้อมประตู C",
    "description": "ประตูบานเลื่อนทึบแสงที่สร้างไว้บนพื้น ใช้เป็นทางเข้าออกภายในอาคาร ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_Fence": {
    "localized_name": "รั้วสไตล์ญี่ปุ่น",
    "description": "รั้วที่สร้างไว้บนพื้นหรือหลังคา ใช้ป้องกันการตกลงมา ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_Pillar": {
    "localized_name": "เสาสไตล์ญี่ปุ่น",
    "description": "เสาที่ไว้ค้ำอาคาร ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_PyramidRoof": {
    "localized_name": "หลังคาทรงพีระมิดสไตล์ญี่ปุ่น",
    "description": "หลังคาทรงกรวยที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_SlantedRoof": {
    "localized_name": "หลังคาสไตล์ญี่ปุ่นลาดเอียง",
    "description": "หลังคาลาดเอียงที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_SlopedRoofCorner": {
    "localized_name": "หลังคาทรงสามเหลี่ยมแบบเอียงสไตล์ญี่ปุ่น",
    "description": "หลังคามุมเฉียงที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_TriangleFoundation": {
    "localized_name": "ฐานสามเหลี่ยมแบบญี่ปุ่น",
    "description": "ฐานรากของสิ่งปลูกสร้างหรือผนัง ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_TriangleRoof_01": {
    "localized_name": "หลังคาสไตล์ญี่ปุ่นทรงสามเหลี่ยม A",
    "description": "หลังคาสามเหลี่ยมที่สร้างไว้บนผนัง ผิวด้านนอกเป็นเสื่อทาทามิ ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_TriangleRoof_02": {
    "localized_name": "หลังคาสไตล์ญี่ปุ่นทรงสามเหลี่ยม B",
    "description": "หลังคาสามเหลี่ยมที่สร้างไว้บนผนัง ผิวด้านนอกเป็นกระเบื้อง ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_TriangleStairsCorner_01": {
    "localized_name": "หลังคามุมสไตล์ญี่ปุ่น",
    "description": "หลังคามุมที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_TriangleWall": {
    "localized_name": "ผนังสไตล์ญี่ปุ่นทรงสามเหลี่ยม",
    "description": "ผนังทรงสามเหลี่ยมที่สร้างไว้บนพื้น ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_TriangleWallReverse": {
    "localized_name": "ผนังสามเหลี่ยมสไตล์ญี่ปุ่น (กลับด้าน)",
    "description": "ผนังสามเหลี่ยม (กลับด้าน) ที่สร้างไว้บนฐาน ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_WallGate": {
    "localized_name": "ทางเข้าสไตล์ญี่ปุ่นสำหรับพาล",
    "description": "ทางเข้าสำหรับพาล ที่สร้างไว้บนฐาน ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_WindowWall": {
    "localized_name": "ผนังสไตล์ญี่ปุ่นพร้อมหน้าต่าง",
    "description": "ผนังพร้อมหน้าต่างที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_foundation": {
    "localized_name": "พื้นสไตล์ญี่ปุ่น",
    "description": "ฐานรากของสิ่งปลูกสร้างหรือผนัง ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_roof_01": {
    "localized_name": "หลังคาสไตล์ญี่ปุ่น A",
    "description": "หลังคาที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ผิวด้านนอกเป็นเสื่อทาทามิ ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_roof_02": {
    "localized_name": "หลังคาสไตล์ญี่ปุ่น B",
    "description": "หลังคาที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ผิวด้านนอกเป็นกระเบื้องมุงหลังคา ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_stair": {
    "localized_name": "บันไดสไตล์ญี่ปุ่น",
    "description": "บันไดที่สร้างไว้ใต้พื้น หรือหลังคา ไว้ใช้ขึ้นลง ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "JapaneseStyle_wall_01": {
    "localized_name": "ผนังสไตล์ญี่ปุ่น",
    "description": "ผนังที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก ใช้สร้างอาคารสวย ๆ สไตล์ญี่ปุ่น"
  },
  "Kakejiku": {
    "localized_name": "ภาพแขวน",
    "description": "ภาพแขวนสำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "Koro": {
    "localized_name": "เตากำยาน",
    "description": "เตากำยานสำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "Lab": {
    "localized_name": "ศูนย์วิจัยแรงงานพาล",
    "description": "สิ่งปลูกสร้างไว้วิจัยการทำงานของพาล เมื่อให้พาลทำงานที่สิ่งปลูกสร้างนี้ การวิจัยจะคืบหน้า ได้รับเอฟเฟกต์ต่าง ๆ"
  },
  "Lamp": {
    "localized_name": "โคมตั้งพื้น",
    "description": "แหล่งกำเนิดแสง ทำให้ฐานสว่าง แม้เป็นเวลากลางคืนที่มืดมิด ต้องใช้ไฟฟ้า แต่ส่องสว่างได้กว้างขึ้น"
  },
  "LanternTop": {
    "localized_name": "โคมกระดาษแบบแขวน",
    "description": "โคมกระดาษแบบแขวนสำหรับตกแต่ง"
  },
  "LargeCeilingLamp": {
    "localized_name": "โคมติดเพดานขนาดใหญ่",
    "description": "แหล่งกำเนิดแสง ทำให้ฐานสว่าง แม้เป็นเวลากลางคืนที่มืดมิด ติดตั้งไว้ที่เพดานได้ ต้องใช้ไฟฟ้ามากขึ้น แต่ส่องสว่างได้กว้างขึ้นกว่าเดิม"
  },
  "LargeLamp": {
    "localized_name": "โคมตั้งพื้นขนาดใหญ่",
    "description": "แหล่งกำเนิดแสง ทำให้ฐานสว่าง แม้เป็นเวลากลางคืนที่มืดมิด ต้องใช้ไฟฟ้ามากขึ้น แต่ส่องสว่างได้กว้างขึ้นกว่าเดิม"
  },
  "Light_CandleSticks_Top": {
    "localized_name": "แชนเดอเลีย",
    "description": "แชนเดอเลียที่ใช้เป็นแหล่งกำเนิดแสงได้ ต้องใช้ไฟฟ้าเพื่อส่องสว่าง"
  },
  "Light_CandleSticks_Wall": {
    "localized_name": "โคมแขวนผนัง",
    "description": "โคมแขวนผนังใช้เป็นแหล่งกำเนิดแสงได้ ต้องใช้ไฟฟ้าเพื่อส่องสว่าง"
  },
  "Light_FirePlace01": {
    "localized_name": "เตาผิงอิฐแดง",
    "description": "เตาผิงอิฐแดงที่ใช้เป็นแหล่งกำเนิดแสงได้ ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "Light_FirePlace02": {
    "localized_name": "เตาผิง",
    "description": "เตาผิงที่ใช้เป็นแหล่งกำเนิดแสงได้ ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "Light_FloorLamp01": {
    "localized_name": "โคมตั้งพื้นสีน้ำตาลแบบโบราณ",
    "description": "โคมตั้งพื้นสีน้ำตาลแบบโบราณใช้เป็นแหล่งกำเนิดแสงได้ ต้องใช้ไฟฟ้าเพื่อส่องสว่าง"
  },
  "Light_FloorLamp02": {
    "localized_name": "โคมตั้งพื้นสีแดงแบบโบราณ",
    "description": "โคมตั้งพื้นสีแดงแบบโบราณใช้เป็นแหล่งกำเนิดแสงได้ ต้องใช้ไฟฟ้าเพื่อส่องสว่าง"
  },
  "Light_LightPole01": {
    "localized_name": "ไฟถนนธรรมดา",
    "description": "ไฟถนนธรรมดาใช้เป็นแหล่งกำเนิดแสงได้ ต้องใช้ไฟฟ้าเพื่อส่องสว่าง"
  },
  "Light_LightPole02": {
    "localized_name": "ไฟถนนกิ่งคู่",
    "description": "ไฟถนนกิ่งคู่ใช้เป็นแหล่งกำเนิดแสงได้ ต้องใช้ไฟฟ้าเพื่อส่องสว่าง"
  },
  "Light_LightPole03": {
    "localized_name": "ไฟถนนแบบย้อนยุค",
    "description": "ไฟถนนแบบย้อนยุคใช้เป็นแหล่งกำเนิดแสงได้ ต้องใช้ไฟฟ้าเพื่อส่องสว่าง"
  },
  "Light_LightPole04": {
    "localized_name": "ไฟถนนแบบทันสมัย",
    "description": "ไฟถนนแบบทันสมัยใช้เป็นแหล่งกำเนิดแสงได้ ต้องใช้ไฟฟ้าเพื่อส่องสว่าง"
  },
  "LilyQueenStatue": {
    "localized_name": "รูปปั้น Lyleen",
    "description": "รูปปั้น Lyleen สำหรับตกแต่ง"
  },
  "MachineGame01_Iron": {
    "localized_name": "ตู้คีบตุ๊กตา",
    "description": "ตู้คีบตุ๊กตาสำหรับตกแต่ง เครื่องพังแล้วจึงเล่นไม่ได้"
  },
  "MachineVending01_Iron": {
    "localized_name": "ตู้ขายโคล่าอัตโนมัติ",
    "description": "ตู้ขายโคล่าอัตโนมัติสำหรับตกแต่ง ใช้ซื้อไอเทมไม่ได้"
  },
  "ManualElectricGenerator": {
    "localized_name": "เครื่องกำเนิดไฟฟ้ากำลังคน",
    "description": "สิ่งปลูกสร้างไว้แปลงพลังงานจลน์เป็นพลังงานไฟฟ้า ประสิทธิภาพต่ำ ทำให้ค่า SAN ของพาลที่ทำงานลดลง แต่จะได้รับค่าประสบการณ์"
  },
  "MedicalPalBed_02": {
    "localized_name": "เตียงฟางสำหรับพาล",
    "description": "เตียงฟางสำหรับพาล ใช้เวลาพาลจะเข้านอนตอนกลางคืน หรือตอนที่บาดเจ็บ แข็งก็จริง แต่ก็ดีกว่าไม่มีอะไรเลย"
  },
  "MedicalPalBed_03": {
    "localized_name": "เตียงนุ่มสำหรับพาล",
    "description": "เตียงนุ่มนิ่มหลับสบายสำหรับพาล ใช้เวลาพาลจะเข้านอนตอนกลางคืน หรือตอนที่บาดเจ็บ เตียงนุ่มนิ่ม พาลก็คงดีใจ"
  },
  "MedicalPalBed_04": {
    "localized_name": "เตียงใหญ่สำหรับพาล",
    "description": "เตียงหลังใหญ่หลับสบายสำหรับพาล ใช้เวลาพาลจะเข้านอนตอนกลางคืน หรือตอนที่บาดเจ็บ ต่อให้เป็นพาลตัวใหญ่ก็คงนอนได้ไม่อึดอัด"
  },
  "MedicalPalBed_05": {
    "localized_name": "แคปซูลพาลของอารยธรรมระดับสูง",
    "description": "แคปซูลฟื้นพลังสำหรับพาล ใช้เวลาพาลจะเข้านอนตอนกลางคืน หรือตอนที่บาดเจ็บ ใช้เทคโนโลยีใหม่ ทำให้ปริมาณการฟื้นฟูสูงขึ้น"
  },
  "MedicineFacility_01": {
    "localized_name": "โต๊ะผลิตยายุคกลาง",
    "description": "ที่ทำยารักษาโรคของพาล ทำได้แต่ยาง่าย ๆ ปล่อยให้เป็นหน้าที่พาลที่ผลิตยาเป็นเถอะ"
  },
  "MedicineFacility_02": {
    "localized_name": "โต๊ะผลิตยาไฟฟ้า",
    "description": "ที่ทำยารักษาโรคของพาล ต้องใช้ไฟฟ้า แต่จะผลิตยาระดับสูงได้ ปล่อยให้เป็นหน้าที่พาลที่ผลิตยาเป็นเถอะ"
  },
  "MedicineFacility_03": {
    "localized_name": "โต๊ะผลิตยาของอารยธรรมระดับสูง",
    "description": "ที่ทำยารักษาโรคของพาล ใช้เทคโนโลยีแห่งอนาคต จึงผลิตยาแห่งอนาคตได้ ปล่อยให้เป็นหน้าที่พาลที่ผลิตยาเป็นเถอะ"
  },
  "Metal_DoorWall": {
    "localized_name": "ประตูโลหะ",
    "description": "ประตูที่สร้างไว้บนพื้น ใช้เป็นทางเข้าออก ทนทานมากเพราะทำจากโลหะ"
  },
  "Metal_Gate": {
    "localized_name": "ประตูรั้วโลหะ",
    "description": "ประตูรั้วที่พาลขนาดใหญ่ก็ผ่านได้ ทนทานมากเพราะทำจากโลหะ"
  },
  "Metal_SlantedRoof": {
    "localized_name": "หลังคาโลหะลาดเอียง",
    "description": "หลังคาลาดเอียงที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานมากเพราะทำจากโลหะ"
  },
  "Metal_TriangleWall": {
    "localized_name": "ผนังโลหะทรงสามเหลี่ยม",
    "description": "ผนังทรงสามเหลี่ยมที่สร้างไว้บนพื้น ทนทานมากเพราะทำจากโลหะ"
  },
  "Metal_WindowWall": {
    "localized_name": "ผนังโลหะพร้อมหน้าต่าง",
    "description": "ผนังพร้อมหน้าต่างที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก ทนทานมากเพราะทำจากโลหะ"
  },
  "Metal_foundation": {
    "localized_name": "พื้นโลหะ",
    "description": "ฐานรากของสิ่งปลูกสร้างหรือผนัง ทนทานมากเพราะทำจากโลหะ"
  },
  "Metal_roof": {
    "localized_name": "หลังคาโลหะ",
    "description": "หลังคาที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานมากเพราะทำจากโลหะ"
  },
  "Metal_stair": {
    "localized_name": "บันไดโลหะ",
    "description": "บันไดที่สร้างไว้ใต้พื้น หรือหลังคา ไว้ใช้ขึ้นลง ทนทานมากเพราะทำจากโลหะ"
  },
  "Metal_wall": {
    "localized_name": "ผนังโลหะ",
    "description": "ผนังที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก ทนทานมากเพราะทำจากโลหะ"
  },
  "MiningTool": {
    "localized_name": "รถขุดแร่",
    "description": "เมื่อติดตั้งไว้ที่ฐาน ความเร็วการทำงานของขุดแร่จะเพิ่มขึ้น การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "Mirror01_Stone": {
    "localized_name": "กระจกเงาวงรีแบบโบราณ",
    "description": "กระจกเงาวงรีแบบโบราณสำหรับตกแต่ง"
  },
  "Mirror01_Wall_Stone": {
    "localized_name": "กระจกเงาติดผนังแบบโบราณ",
    "description": "กระจกเงาติดผนังแบบโบราณสำหรับตกแต่ง แขวนผนังได้"
  },
  "Mirror02_Stone": {
    "localized_name": "กระจกเงาแบบโบราณ",
    "description": "กระจกเงาแบบโบราณสำหรับตกแต่ง"
  },
  "MonsterFarm": {
    "localized_name": "ฟาร์มปศุสัตว์",
    "description": "ฟาร์มไว้ปล่อยพาลประเภทไก่ หรือ แกะ ถ้าส่งพาลที่มีสกิลพาร์ตเนอร์พิเศษ มารับผิดชอบที่นี่ จะได้ไอเทมมากขึ้น"
  },
  "MultiElectricHatchingPalEgg": {
    "localized_name": "เครื่องฟักไข่ไฟฟ้าขนาดใหญ่",
    "description": "เครื่องไว้ฟักไข่พาล ต้องใช้ไฟฟ้า แต่เครื่องฟักไข่จะปรับเป็นอุณหภูมิที่เหมาะเองอัตโนมัติ และฟักไข่ได้พร้อมกันหลายฟอง"
  },
  "MultiHatchingPalEgg": {
    "localized_name": "เครื่องฟักไข่ขนาดใหญ่",
    "description": "เครื่องไว้ฟักไข่พาล เครื่องฟักไข่จะปรับเป็นอุณหภูมิที่เหมาะสมเองโดยอัตโนมัติ และฟักไข่ได้พร้อมกันหลายฟอง"
  },
  "Ninja_Banner": {
    "localized_name": "ม่านเเนวตั้งของกลุ่มบุปผาจันทรา",
    "description": "ม่านเเนวตั้งของกลุ่มบุปผาจันทราสำหรับตกเเต่ง"
  },
  "Ninja_Flag": {
    "localized_name": "ธงประจำกลุ่มบุปผาจันทรา",
    "description": "ธงประจำกลุ่มบุปผาจันทราสำหรับตกเเต่ง"
  },
  "OilPump": {
    "localized_name": "เครื่องสกัดน้ำมันดิบ",
    "description": "อุปกรณ์ไว้สกัดน้ำมันดิบจากบ่อน้ำมัน ต้องใช้พลังงานไฟฟ้ามหาศาลในการทำงาน"
  },
  "OlympicCauldron": {
    "localized_name": "กระถางไฟศักดิ์สิทธิ์",
    "description": "เมื่อติดตั้งไว้ที่ฐาน ความเร็วการทำงานของการจุดไฟจะเพิ่มขึ้น การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "OperatingTable": {
    "localized_name": "โต๊ะผ่าตัดพาล",
    "description": "สิ่งปลูกสร้างที่ใช้ผ่าตัดพาล เพื่อเปลี่ยนเพศ หรือเปลี่ยนสกิลติดตัวได้"
  },
  "PalBooth": {
    "localized_name": "ตลานัด (พาล)",
    "description": "สิ่งปลูกสร้างไว้ขายพาล มีไว้ขายพาลให้ผู้เล่นอื่น เมื่อให้พาลธาตุน้ำแข็งรับผิดชอบที่นี่อาหารภายในจะเน่าเสียช้าลง"
  },
  "PalBoxV2": {
    "localized_name": "กล่องพาล",
    "description": "ที่เก็บพาลที่จับได้ พาลที่อยู่ในกล่องจะฟื้นฟู HP ทีละน้อย พื้นที่รอบสิ่งปลูกสร้างนี้จะถือเป็นฐาน"
  },
  "PalCage": {
    "localized_name": "กรงเปล่า",
    "description": "กรงเปล่าสำหรับตกแต่ง"
  },
  "PalFoodBox": {
    "localized_name": "กล่องอาหารสัตว์",
    "description": "กล่องไว้ใส่อาหารของพาล พาลที่หิวจะมากินอาหารที่นี่ ใส่อาหารไว้อย่าให้ขาดเชียว"
  },
  "PalMedicineBox": {
    "localized_name": "ตู้ยา",
    "description": "ตู้ไว้ใส่ยาของพาล พาลที่ป่วยจะมากินยาที่นี่ ใส่ยาไว้อย่าให้ขาดเชียว"
  },
  "Partition_Stone": {
    "localized_name": "ฉากกั้นแบบโบราณ",
    "description": "ฉากกั้นแบบโบราณสำหรับตกแต่ง"
  },
  "Piano01_Stone": {
    "localized_name": "แกรนด์เปียโน",
    "description": "แกรนด์เปียโนสำหรับตกแต่ง เล่นไม่ได้"
  },
  "Piano02_Stone": {
    "localized_name": "อัปไรต์เปียโน",
    "description": "อัปไรต์เปียโนสำหรับตกแต่ง เล่นไม่ได้"
  },
  "PipeClay01_Iron": {
    "localized_name": "ท่อปูน",
    "description": "ท่อปูนสำหรับตกแต่ง"
  },
  "Plant01_Plant": {
    "localized_name": "ไม้ประดับ",
    "description": "ไม้ประดับสำหรับตกแต่ง"
  },
  "Plant02_Plant": {
    "localized_name": "ไม้ประดับพร้อมแท่นวาง",
    "description": "ไม้ประดับพร้อมแท่นวางสำหรับตกแต่ง"
  },
  "Plant03_Plant": {
    "localized_name": "ไม้ประดับตั้งโต๊ะ",
    "description": "ไม้ประดับตั้งโต๊ะสำหรับตกแต่ง"
  },
  "Plant04_Plant": {
    "localized_name": "ไม้ประดับพร้อมกระถาง",
    "description": "ไม้ประดับพร้อมกระถางสำหรับตกแต่ง"
  },
  "PlayerBed_02": {
    "localized_name": "เตียงคุณภาพต่ำ",
    "description": "เตียงโทรม ๆ สำหรับมนุษย์ ใช้เวลาจะเข้านอนตอนกลางคืน หรือตอนที่บาดเจ็บ ถ้าไม่มีหลังคาคุ้มหัวคงนอนหลับอย่างไม่สบายใจ"
  },
  "PlayerBed_03": {
    "localized_name": "เตียงคุณภาพสูง",
    "description": "เตียงนุ่มนิ่มหลับสบายสำหรับมนุษย์ ใช้เวลาจะเข้านอนตอนกลางคืน หรือตอนที่บาดเจ็บ ถ้าไม่มีหลังคาคุ้มหัวคงกังวลจนนอนไม่หลับ"
  },
  "Police_Banner": {
    "localized_name": "ม่านเเนวตั้งของสันติบาล",
    "description": "ม่านเเนวตั้งของสันติบาลสำหรับตกเเต่ง"
  },
  "Police_Flag": {
    "localized_name": "ธงประจำกลุ่มสันติบาล",
    "description": "ธงประจำกลุ่มสันติบาลสำหรับตกเเต่ง"
  },
  "QuartzPit": {
    "localized_name": "เหมืองควอตซ์บริสุทธิ์",
    "description": "สถานที่ไว้ผลิตควอตซ์บริสุทธิ์ งานขุดควอตซ์บริสุทธิ์เป็นงานหนัก กินแรง ปล่อยให้เป็นหน้าที่ของพาลที่ถนัดขุดแร่เถอะ"
  },
  "Refrigerator": {
    "localized_name": "ตู้เย็น",
    "description": "กล่องขนาดใหญ่ไว้เก็บอาหาร เมื่อให้พาลธาตุน้ำแข็งรับผิดชอบที่นี่ อาหารในกล่องจะเน่าเสียช้าลง"
  },
  "RepairBench": {
    "localized_name": "โต๊ะซ่อมแซม",
    "description": "โต๊ะทำงานไว้ซ่อมอุปกรณ์ที่เสียหาย ใช้วัสดุต่าง ๆ ซ่อมแซมเครื่องมือได้"
  },
  "Rug01_Stone": {
    "localized_name": "พรมแบบโบราณ",
    "description": "พรมแบบโบราณสำหรับตกแต่ง"
  },
  "Rug02_Stone": {
    "localized_name": "พรมแดงแบบโบราณ",
    "description": "พรมแดงแบบโบราณสำหรับตกแต่ง"
  },
  "Rug03_Stone": {
    "localized_name": "พรมเขียวแบบโบราณ",
    "description": "พรมเขียวแบบโบราณสำหรับตกแต่ง"
  },
  "Rug04_Stone": {
    "localized_name": "พรมยาวแบบโบราณ",
    "description": "พรมยาวแบบโบราณสำหรับตกแต่ง"
  },
  "Rug_Wood": {
    "localized_name": "-",
    "description": "-"
  },
  "SF_Chair": {
    "localized_name": "เก้าอี้ห้องวิจัย",
    "description": "เก้าอี้สำหรับตกเเต่งห้องวิจัย"
  },
  "SF_Desk": {
    "localized_name": "โต๊ะห้องวิจัย",
    "description": "โต๊ะสำหรับตกเเต่งห้องวิจัย"
  },
  "SF_DiagonalWall": {
    "localized_name": "ผนังเฉียงดีไซน์คลีน",
    "description": "ผนังเฉียงที่สร้างบนฐานรากของสิ่งปลูกสร้างหรือผนัง ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_DoorWall": {
    "localized_name": "ผนังสีเขียวพร้อมประตู",
    "description": "ประตูที่สร้างไว้บนพื้น ใช้เป็นทางเข้าออก ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_Fence": {
    "localized_name": "รั้วสีเขียว",
    "description": "รั้วที่สร้างไว้บนพื้นหรือหลังคา ใช้ป้องกันการตกลงมา ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_PyramidRoof": {
    "localized_name": "หลังคาทรงพีระมิดดีไซน์คลีน",
    "description": "หลังคาทรงกรวยที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_SlantedRoof": {
    "localized_name": "หลังคาสีเขียวลาดเอียง",
    "description": "หลังคาลาดเอียงที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_SlopedRoofCorner": {
    "localized_name": "หลังคาเฉียงมุมดีไซน์คลีน",
    "description": "หลังคาเฉียงมุมที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_TriangleFoundation": {
    "localized_name": "ฐานสามเหลี่ยมดีไซน์คลีน",
    "description": "ฐานรากของสิ่งปลูกสร้างหรือผนัง ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_TriangleRoof": {
    "localized_name": "หลังคาสามเหลี่ยมดีไซน์คลีน",
    "description": "หลังคาสามเหลี่ยมที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_TriangleStairsCorner": {
    "localized_name": "หลังคามุมดีไซน์คลีน",
    "description": "หลังคามุมที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_TriangleWall": {
    "localized_name": "ผนังสีเขียวทรงสามเหลี่ยม",
    "description": "ผนังทรงสามเหลี่ยมที่สร้างไว้บนพื้น ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_TriangleWallReverse": {
    "localized_name": "ผนังสามเหลี่ยมดีไซน์คลีน (กลับด้าน)",
    "description": "ผนังสามเหลี่ยม (กลับด้าน) ที่สร้างไว้บนฐานรากของสิ่งปลูกสร้างหรือผนัง ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_WallGate": {
    "localized_name": "ทางเข้าดีไซน์คลีนสำหรับพาล",
    "description": "ทางเข้าสำหรับพาล ที่สร้างไว้บนฐานรากของสิ่งปลูกสร้าง ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_WindowWall": {
    "localized_name": "ผนังสีเขียวพร้อมหน้าต่าง",
    "description": "ผนังพร้อมหน้าต่างที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_foundation": {
    "localized_name": "พื้นสีเขียว",
    "description": "ฐานรากของสิ่งปลูกสร้างหรือผนัง ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_roof": {
    "localized_name": "หลังคาสีเขียว",
    "description": "หลังคาที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_stair": {
    "localized_name": "บันไดสีเขียว",
    "description": "บันไดที่สร้างไว้ใต้พื้น หรือหลังคา ไว้ใช้ขึ้นลง ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SF_wall": {
    "localized_name": "ผนังสีเขียว",
    "description": "ผนังที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก ใช้สร้างอาคารสีเขียว สไตล์อนาคต"
  },
  "SanityDecrease1": {
    "localized_name": "เครื่องกำเนิดคลื่นอัลฟา",
    "description": "อุปกรณ์ปล่อยคลื่นอัลฟาให้พาลผ่อนคลาย ทำให้ค่า SAN ของพาลในฐานลดช้าลง การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "Scientist_Banner": {
    "localized_name": "ม่านเเนวตั้งของกองกำลังวิจัยพันธุกรรม",
    "description": "ม่านเเนวตั้งของกองกำลังวิจัยพันธุกรรมสำหรับตกเเต่ง"
  },
  "Scientist_Flag": {
    "localized_name": "ธงประจำกลุ่มกองกำลังวิจัยพันธุกรรม",
    "description": "ธงประจำกลุ่มกองกำลังวิจัยพันธุกรรมสำหรับตกเเต่ง"
  },
  "Seika": {
    "localized_name": "อิเคบานะ",
    "description": "การจัดดอกไม้แบบอิเคบานะสำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "Shelf01_Iron": {
    "localized_name": "ชั้นเหล็ก",
    "description": "ชั้นเหล็กที่ใช้เก็บไอเทมได้"
  },
  "Shelf01_Stone": {
    "localized_name": "ชั้นหนังสือแบบโบราณ",
    "description": "ชั้นหนังสือแบบโบราณที่ใช้เก็บไอเทมได้"
  },
  "Shelf01_Wall_Iron": {
    "localized_name": "ชั้นเหล็กแขวนผนัง",
    "description": "ชั้นเหล็กแขวนผนังที่ใช้เก็บไอเทมได้ แขวนผนังได้"
  },
  "Shelf01_Wall_Stone": {
    "localized_name": "ตู้เก็บของติดผนังแบบโบราณ",
    "description": "ตู้เก็บของแบบโบราณที่ใช้เก็บไอเทมได้ แขวนผนังได้"
  },
  "Shelf02_Iron": {
    "localized_name": "ชั้นเหล็กแบบยาว",
    "description": "ชั้นเหล็กแบบยาวที่ใช้เก็บไอเทมได้"
  },
  "Shelf02_Stone": {
    "localized_name": "ตู้เสื้อผ้าแบบโบราณ",
    "description": "ตู้เสื้อผ้าแบบโบราณที่ใช้เก็บไอเทมได้"
  },
  "Shelf03_Iron": {
    "localized_name": "ล็อกเกอร์สีส้ม",
    "description": "ล็อกเกอร์สีส้มที่ใช้เก็บไอเทมได้ มีสติ๊กเกอร์พาลแปะไว้"
  },
  "Shelf03_Stone": {
    "localized_name": "ลิ้นชักแบบโบราณ",
    "description": "ลิ้นชักแบบโบราณที่ใช้เก็บไอเทมได้ มีรูปพาลประดับอยู่"
  },
  "Shelf04_Iron": {
    "localized_name": "ล็อกเกอร์",
    "description": "ล็อกเกอร์ที่ใช้เก็บไอเทมได้ มีสติ๊กเกอร์พาลแปะไว้"
  },
  "Shelf04_Stone": {
    "localized_name": "ลิ้นชักข้างเตียงแบบโบราณ",
    "description": "ลิ้นชักข้างเตียงแบบโบราณที่ใช้เก็บไอเทมได้ มีรูปพาลประดับอยู่"
  },
  "Shelf05_Stone": {
    "localized_name": "ตู้เก็บของแบบโบราณ",
    "description": "ตู้เก็บของแบบโบราณที่ใช้เก็บไอเทมได้"
  },
  "Shelf06_Stone": {
    "localized_name": "ตู้เก็บของยาวแบบโบราณ",
    "description": "ตู้เก็บของยาวแบบโบราณที่ใช้เก็บไอเทมได้ มีรูปพาลประดับอยู่"
  },
  "Shelf07_Stone": {
    "localized_name": "ตู้เก็บของขนาดใหญ่แบบโบราณ",
    "description": "ตู้เก็บของขนาดใหญ่แบบโบราณที่ใช้เก็บไอเทมได้"
  },
  "Shelf_Cask_Wood": {
    "localized_name": "ชั้นวางถังไม้",
    "description": "ชั้นวางถังไม้ที่ใช้เก็บไอเทมได้"
  },
  "Shelf_Hang01_Wood": {
    "localized_name": "ชั้นไม้แขวนผนัง",
    "description": "ชั้นไม้ที่ใช้เก็บไอเทมได้ แขวนผนังได้"
  },
  "Shelf_Hang02_Wood": {
    "localized_name": "ชั้นวางของตกแต่งแขวนผนังไม้",
    "description": "ชั้นไม้สำหรับตกแต่ง แขวนผนังได้"
  },
  "Shelf_Wood": {
    "localized_name": "ชั้นไม้",
    "description": "ชั้นไม้ที่ใช้เก็บไอเทมได้"
  },
  "Shishiodoshi": {
    "localized_name": "น้ำพุไม้ไผ่",
    "description": "น้ำพุไม้ไผ่สำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "Shrine_Lantern": {
    "localized_name": "โคมไฟ",
    "description": "โคมไฟสำหรับตกแต่ง"
  },
  "SignExit_Ceiling_Iron": {
    "localized_name": "ป้ายทางออกฉุกเฉินแขวนเพดาน",
    "description": "ป้ายทางออกฉุกเฉินแขวนเพดานสำหรับตกแต่ง แขวนเพดานได้"
  },
  "SignExit_Wall_Iron": {
    "localized_name": "ป้ายทางออกฉุกเฉินแขวนผนัง",
    "description": "ป้ายทางออกฉุกเฉินแขวนเพดานสำหรับตกแต่ง แขวนผนังได้"
  },
  "Signboard": {
    "localized_name": "ป้าย",
    "description": "ป้ายไว้เขียนตัวอักษร เอาใช้ไว้เวลาจดบันทึกหรือสื่อสาร"
  },
  "Silo": {
    "localized_name": "ไซโล",
    "description": "เมื่อติดตั้งไว้ที่ฐาน ความเร็วการทำงานของการหว่านเมล็ดจะเพิ่มขึ้น การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "SkinChange": {
    "localized_name": "เครื่องแต่งตัวพาล",
    "description": "ที่เปลี่ยนสกิน ใช้เปลี่ยนรูปร่างหน้าตาของพาลให้เป็นรูปลักษณ์แบบพิเศษ ใช้ใส่สกินที่ได้มาจากนอกเกม"
  },
  "Snowman": {
    "localized_name": "ตุ๊กตาหิมะ",
    "description": "เมื่อติดตั้งไว้ที่ฐาน ความเร็วการทำงานของแช่เย็นจะเพิ่มขึ้น การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "Sofa01_Iron": {
    "localized_name": "โซฟา 1 ที่นั่งบุหนัง",
    "description": "โซฟา 1 ที่นั่งบุหนังสำหรับตกแต่ง"
  },
  "Sofa01_Stone": {
    "localized_name": "โซฟา 1 ที่นั่งแบบโบราณ",
    "description": "โซฟา 1 ที่นั่งแบบโบราณสำหรับตกแต่ง"
  },
  "Sofa02_Iron": {
    "localized_name": "โซฟา 2 ที่นั่งบุหนัง",
    "description": "โซฟา 2 ที่นั่งบุหนังสำหรับตกแต่ง"
  },
  "Sofa02_Stone": {
    "localized_name": "โซฟา 2 ที่นั่งแบบโบราณ",
    "description": "โซฟา 2 ที่นั่งแบบโบราณสำหรับตกแต่ง"
  },
  "Sofa03_Stone": {
    "localized_name": "ที่วางขาแบบโบราณ",
    "description": "ที่วางขาแบบโบราณสำหรับตกแต่ง"
  },
  "Spa": {
    "localized_name": "บ่อน้ำพุร้อน",
    "description": "สถานที่ไว้ให้พาลที่ฐานพักเหนื่อย เยียวยาความเหนื่อยล้าที่สะสมจากการทำงาน ฟื้นฟูค่า SAN"
  },
  "Spa2": {
    "localized_name": "บ่อน้ำพุร้อนคุณภาพดี",
    "description": "สถานที่ไว้ให้พาลที่ฐานพักเหนื่อย สบายยิ่งขึ้น ฟื้นฟูค่า SAN ได้มากขึ้น"
  },
  "Spa3": {
    "localized_name": "บ่อน้ำพุร้อนสไตล์ญี่ปุ่น",
    "description": "สถานที่ไว้ให้พาลที่ฐานพักเหนื่อย ด้วยบรรยากาศผ่อนคลายแบบญี่ปุ่น จะฟื้นฟูค่า SAN ได้มากขึ้น"
  },
  "SphereFactory_Black_01": {
    "localized_name": "โต๊ะสร้างสเฟียร์",
    "description": "โต๊ะทำงานสำหรับสร้างสเฟียร์ ยังมีพื้นที่ทำงานน้อย และสร้างสเฟียร์ได้ช้า ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "SphereFactory_Black_02": {
    "localized_name": "ไลน์ผลิตสเฟียร์",
    "description": "โรงงานผลิตสเฟียร์ไว้จับพาล เมื่อแบ่งงานกัน ก็สร้างสเฟียร์ได้เร็วขึ้นพอประมาณ ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "SphereFactory_Black_03": {
    "localized_name": "ไลน์ผลิตสเฟียร์ 2",
    "description": "โรงงานผลิตสเฟียร์ไว้จับพาล แบ่งงานให้ละเอียดขึ้น ทำให้สร้างสเฟียร์ได้เร็วขึ้นมาก ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "SphereFactory_Black_04": {
    "localized_name": "โรงงานสเฟียร์ของอารยธรรมระดับสูง",
    "description": "โรงงานผลิตสเฟียร์ไว้จับพาล นำเครื่องจักรประสิทธิภาพสูงมาใช้ จึงสร้างสเฟียร์ได้ด้วยความเร็วสูง ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "StationDeforest2": {
    "localized_name": "ลานตัดไม้",
    "description": "สถานที่ไว้ผลิตไม้ งานตัดไม้เป็นงานหนัก กินแรง ปล่อยให้เป็นหน้าที่ของพาลที่ถนัดตัดไม้เถอะ"
  },
  "StonePit": {
    "localized_name": "เหมืองหิน",
    "description": "สถานที่ไว้ผลิตหิน งานขุดหินเป็นงานหนัก กินแรง ปล่อยให้เป็นหน้าที่ของพาลที่ถนัดขุดแร่เถอะ"
  },
  "Stone_DiagonalWall": {
    "localized_name": "ผนังเฉียงหิน",
    "description": "ผนังเฉียงบนฐานสามเหลี่ยมของสิ่งปลูกสร้างหรือผนัง ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_DoorWall": {
    "localized_name": "ประตูหิน",
    "description": "ประตูที่สร้างไว้บนพื้น ใช้เป็นทางเข้าออก ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_Fence": {
    "localized_name": "รั้วหิน",
    "description": "รั้วที่สร้างไว้บนพื้นหรือหลังคา ใช้ป้องกันการตกลงมา ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_Gate": {
    "localized_name": "ประตูรั้วหิน",
    "description": "ประตูรั้วที่พาลขนาดใหญ่ก็ผ่านได้ ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_PyramidRoof": {
    "localized_name": "หลังคาหินทรงพีระมิด",
    "description": "หลังคาทรงกรวยของสิ่งปลูกสร้างหรือผนัง ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_SlantedRoof": {
    "localized_name": "หลังคาหินลาดเอียง",
    "description": "หลังคาลาดเอียงที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_SlopedRoofCorner": {
    "localized_name": "หลังคาหินทรงสามเหลี่ยมแบบเอียง",
    "description": "หลังคาเฉียงมุมของสิ่งปลูกสร้างหรือผนัง ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_TriangleFoundation": {
    "localized_name": "ฐานสามเหลี่ยมหิน",
    "description": "ฐานสามเหลี่ยมของสิ่งปลูกสร้างหรือผนัง ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_TriangleRoof": {
    "localized_name": "หลังคาสามเหลี่ยมหิน",
    "description": "หลังคาสามเหลี่ยมของสิ่งปลูกสร้างหรือผนัง ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_TriangleStairsCorner": {
    "localized_name": "หลังคามุมหิน",
    "description": "หลังคามุมของสิ่งปลูกสร้างหรือผนัง ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_TriangleWall": {
    "localized_name": "ผนังหินทรงสามเหลี่ยม",
    "description": "ผนังทรงสามเหลี่ยมที่สร้างไว้บนพื้น ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_TriangleWallReverse": {
    "localized_name": "ผนังสามเหลี่ยมหิน (กลับด้าน)",
    "description": "ผนังสามเหลี่ยม (กลับด้าน) ของสิ่งปลูกสร้างหรือผนัง ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_WallGate": {
    "localized_name": "ทางเข้าหินสำหรับพาล",
    "description": "ทางเข้าของสิ่งปลูกสร้างสำหรับพาล ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_WindowWall": {
    "localized_name": "ผนังหินพร้อมหน้าต่าง",
    "description": "ผนังพร้อมหน้าต่างที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_foundation": {
    "localized_name": "พื้นหิน",
    "description": "ฐานรากของสิ่งปลูกสร้างหรือผนัง ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_roof": {
    "localized_name": "หลังคาหิน",
    "description": "หลังคาที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_stair": {
    "localized_name": "บันไดหิน",
    "description": "บันไดที่สร้างไว้ใต้พื้น หรือหลังคา ไว้ใช้ขึ้นลง ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stone_wall": {
    "localized_name": "ผนังหิน",
    "description": "ผนังที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก ทนทานพอประมาณเพราะทำจากหิน"
  },
  "Stool01_Iron": {
    "localized_name": "เก้าอี้กลมเหล็ก",
    "description": "เก้าอี้กลมเหล็กสำหรับตกแต่ง"
  },
  "Stool01_Stone": {
    "localized_name": "เก้าอี้กลมแบบโบราณ",
    "description": "เก้าอี้กลมแบบโบราณสำหรับตกแต่ง"
  },
  "Stool_High_Wood": {
    "localized_name": "เก้าอี้กลมสูงไม้",
    "description": "เก้าอี้กลมไม้สำหรับตกแต่ง"
  },
  "Stool_Wood": {
    "localized_name": "เก้าอี้กลมไม้",
    "description": "เก้าอี้กลมไม้สำหรับตกแต่ง"
  },
  "Stove01_Stone": {
    "localized_name": "เตาอบแบบโบราณ",
    "description": "เตาอบแบบโบราณสำหรับตกแต่ง"
  },
  "Stump": {
    "localized_name": "ตอไม้และขวานตัดไม้",
    "description": "เมื่อติดตั้งไว้ที่ฐาน ความเร็วการทำงานของการตัดไม้จะเพิ่มขึ้น การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "SulfurPit": {
    "localized_name": "เหมืองกำมะถัน",
    "description": "สถานที่ไว้ผลิตกำมะถัน งานขุดกำมะถันเป็นงานหนัก กินแรง ปล่อยให้เป็นหน้าที่ของพาลที่ถนัดขุดแร่เถอะ"
  },
  "TableCircular01_Iron": {
    "localized_name": "โต๊ะกลมเหล็ก",
    "description": "โต๊ะกลมเหล็กสำหรับตกแต่ง"
  },
  "TableCircular01_Stone": {
    "localized_name": "โต๊ะกลมแบบโบราณ",
    "description": "โต๊ะกลมแบบโบราณสำหรับตกแต่ง"
  },
  "TableCircular_Wood": {
    "localized_name": "โต๊ะกลม",
    "description": "โต๊ะกลมสำหรับตกแต่ง"
  },
  "TableDresser01_Stone": {
    "localized_name": "โต๊ะเครื่องแป้งแบบโบราณ",
    "description": "โต๊ะเครื่องแป้งสำหรับตู้ความเรียบร้อยของตัวเอง ใช้ปลี่ยนรูปร่างหน้าตาตัวละครได้"
  },
  "TableSide01_Iron": {
    "localized_name": "โต๊ะข้างไม้ผสมเหล็ก",
    "description": "โต๊ะข้างไม้ผสมเหล็กสำหรับตกแต่ง"
  },
  "TableSink01_Stone": {
    "localized_name": "อ่างล้างหน้าแบบโบราณ",
    "description": "อ่างล้างหน้าแบบโบราณสำหรับตกแต่ง"
  },
  "TableSquare01_Iron": {
    "localized_name": "โต๊ะไม้ผสมเหล็ก",
    "description": "โต๊ะไม้ผสมเหล็กสำหรับตกแต่ง"
  },
  "TableSquare02_Iron": {
    "localized_name": "โต๊ะเตี้ยไม้ผสมเหล็ก",
    "description": "โต๊ะเตี้ยไม้ผสมเหล็กสำหรับตกแต่ง"
  },
  "TableSquare_Wood": {
    "localized_name": "โต๊ะสี่เหลี่ยม",
    "description": "โต๊ะสี่เหลี่ยมสำหรับตกแต่ง"
  },
  "Tansu": {
    "localized_name": "ตู้",
    "description": "ตู้ที่ใช้เก็บไอเทมได้ ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "Television01_Iron": {
    "localized_name": "โทรทัศน์เก่า",
    "description": "โทรทัศน์เก่าสำหรับตกแต่ง โบราณวัตถุจากอารยธรรมโบราณ ตอนนี้ทำได้แค่ ฉายภาพพวก Pengullet"
  },
  "Tire01_Iron": {
    "localized_name": "ยางล้อ",
    "description": "ยางล้อสำหรับตกแต่ง"
  },
  "Toilet01_Stone": {
    "localized_name": "ส้วมแบบโบราณ",
    "description": "ส้วมแบบโบราณสำหรับตกแต่ง ทำธุระที่นี่ไม่ได้"
  },
  "ToiletHolder01_Stone": {
    "localized_name": "ที่วางกระดาษชำระแบบโบราณ",
    "description": "ที่วางกระดาษชำระแบบโบราณสำหรับตกแต่ง"
  },
  "ToolBoxV1": {
    "localized_name": "กล่องเครื่องมือขนาดใหญ่",
    "description": "เมื่อติดตั้งไว้ที่ฐาน ความเร็วการทำงานของงานฝีมือจะเพิ่มขึ้น การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "Torch": {
    "localized_name": "คบเพลิงตั้งพื้น",
    "description": "แหล่งกำเนิดแสง ทำให้ฐานสว่าง แม้เป็นเวลากลางคืนที่มืดมิด ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "Toro": {
    "localized_name": "โคมหิน",
    "description": "โคมหินสำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "TowlRack01_Stone": {
    "localized_name": "ที่แขวนผ้าเช็ดตัวแบบโบราณ",
    "description": "ที่แขวนผ้าเช็ดตัวแบบโบราณสำหรับตกแต่ง"
  },
  "TrafficBarricade01_Iron": {
    "localized_name": "รั้วกั้น",
    "description": "รั้วกั้นสำหรับตกแต่ง"
  },
  "TrafficBarricade02_Iron": {
    "localized_name": "รั้วกั้นสีส้ม",
    "description": "รั้วกั้นสีส้มสำหรับตกแต่ง"
  },
  "TrafficBarricade03_Iron": {
    "localized_name": "รั้วกั้นเหล็กสีแดง",
    "description": "รั้วกั้นเหล็กสีแดงสำหรับตกแต่ง"
  },
  "TrafficBarricade04_Iron": {
    "localized_name": "รั้วกั้นเหล็กสีขาว",
    "description": "รั้วกั้นเหล็กสีขาวสำหรับตกแต่ง"
  },
  "TrafficBarricade05_Iron": {
    "localized_name": "รั้วเหล็ก",
    "description": "รั้วเหล็กสำหรับตกแต่ง"
  },
  "TrafficCone01_Iron": {
    "localized_name": "กรวยจราจร",
    "description": "กรวยจราจรสำหรับตกแต่ง"
  },
  "TrafficCone02_Iron": {
    "localized_name": "กรวยติดถนนแบบหนา",
    "description": "กรวยติดถนนแบบหนาสำหรับตกแต่ง"
  },
  "TrafficCone03_Iron": {
    "localized_name": "กรวยติดถนนแบบบาง",
    "description": "กรวยติดถนนแบบบางสำหรับตกแต่ง"
  },
  "TrafficLight01_Iron": {
    "localized_name": "ไฟจราจร",
    "description": "ไฟจราจรสำหรับตกแต่ง"
  },
  "TrafficSign01_Iron": {
    "localized_name": "ป้าจราจรห้ามพาลผ่าน",
    "description": "ป้าจราจรห้ามพาลผ่านสำหรับตกแต่ง ป้ายนี้เคยใช้งานจริงในยุคโบราณ แต่ปัจจุบันกลายเป็นป้ายที่ไม่มีความหมายแล้ว"
  },
  "TrafficSign02_Iron": {
    "localized_name": "ป้ายจราจรหยุด",
    "description": "ป้ายจราจรหยุดสำหรับตกแต่ง ป้ายนี้เคยใช้งานจริงในยุคโบราณ แต่ปัจจุบันกลายเป็นป้ายที่ไม่มีความหมายแล้ว"
  },
  "TrafficSign03_Iron": {
    "localized_name": "ป้ายระวัง Eikthyrdeer",
    "description": "ป้ายระวัง Eikthyrdeer สำหรับตกแต่ง ว่ากันว่าในอารยธรรมโบราณ มีอุบัติเหตุพาลประสานงากับ Eikthyrdeer อยู่เนือง ๆ"
  },
  "TrafficSign04_Iron": {
    "localized_name": "ป้ายระวัง Mammorest",
    "description": "ป้ายระวัง Mammorest สำหรับตกแต่ง ว่ากันว่าในอารยธรรมโบราณ มีเหตุคนตายเพราะยั่วโมโห Mammorest อยู่บ่อยครั้ง"
  },
  "TransmissionTower": {
    "localized_name": "เสาไฟฟ้า",
    "description": "เมื่อติดตั้งไว้ที่ฐาน ความเร็วการทำงานของการผลิตไฟฟ้าจะเพิ่มขึ้น การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "Trap_LegHold": {
    "localized_name": "กับดักสัตว์ (เล็ก)",
    "description": "กับดักไว้หยุดพาลที่เหยียบกับดัก พาลที่ติดกับดักจะมีโอกาสจับสำเร็จสูงขึ้น ใช้ได้กับพาลขนาดเล็กเท่านั้น"
  },
  "Trap_LegHold_Big": {
    "localized_name": "กับดักสัตว์ (ใหญ่)",
    "description": "กับดักสัตว์ไว้หยุดความเคลื่อนไหวของพาลขนาดใหญ่ พาลที่ติดกับดักจะมีโอกาสจับสำเร็จสูงขึ้น ใช้ได้กับพาลขนาดใหญ่เท่านั้น พาลขนาดเล็กจะไม่ติดกับดักนี้"
  },
  "Trap_MineAttack": {
    "localized_name": "กับระเบิด",
    "description": "กับดักที่จะระเบิดพาลที่เหยียบ สร้างความเสียหายเป็นวงกว้าง"
  },
  "Trap_MineElecShock": {
    "localized_name": "กับดักไฟฟ้า",
    "description": "กับดักที่ช็อตไฟใส่พาลที่เหยียบ พาลที่โดนไฟช็อตจะมีโอกาสจับสำเร็จสูงขึ้น"
  },
  "Trap_MineFreeze": {
    "localized_name": "กับดักเยือกแข็ง",
    "description": "กับดักที่แช่แข็งพาลที่เหยียบ พาลที่โดนแช่แข็งจะมีโอกาสจับสำเร็จสูงขึ้น"
  },
  "Trap_MovingPanel": {
    "localized_name": "-",
    "description": "-"
  },
  "Trap_Noose": {
    "localized_name": "บ่วงดักสัตว์",
    "description": "กับดักไว้จับพาลที่เดินผ่านกับดัก พาลที่ติดกับดักจะมีโอกาสจับสำเร็จสูงขึ้น ใช้ได้กับพาลขนาดเล็กเท่านั้น"
  },
  "WallSignboard": {
    "localized_name": "ป้ายแขวนผนัง",
    "description": "ป้ายไว้เขียนตัวอักษร แขวนผนังได้"
  },
  "WallTorch": {
    "localized_name": "คบเพลิงแขวนผนัง",
    "description": "แหล่งกำเนิดแสง ทำให้ฐานสว่าง แม้เป็นเวลากลางคืนที่มืดมิด ติดตั้งไว้ที่ผนังได้ ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "WallTorch02": {
    "localized_name": "คบเพลิงแขวนผนังน่าเกรงขาม",
    "description": "คบเพลิงอันน่าเกรงขาม จุดไฟที่พวกภราดรเพลิงนิรันดร์บูชา ติดตั้งไว้ที่ผนังได้ ต้องใช้พาลธาตุไฟช่วยจุดไฟให้"
  },
  "WeaponFactory_Dirty_01": {
    "localized_name": "แท่นผลิตอาวุธ",
    "description": "โต๊ะทำงานสำหรับสร้างอาวุธและดินปืน ยังมีพื้นที่ทำงานน้อย และสร้างอาวุธระดับสูงไม่ได้ ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "WeaponFactory_Dirty_02": {
    "localized_name": "ไลน์ผลิตอาวุธ",
    "description": "โรงงานผลิตอาวุธและดินปืน เมื่อแบ่งงานกัน ก็สร้างอาวุธได้ดีขึ้นพอประมาณ ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "WeaponFactory_Dirty_03": {
    "localized_name": "ไลน์ผลิตอาวุธ 2",
    "description": "โรงงานผลิตอาวุธและดินปืน แบ่งงานให้ละเอียดขึ้น ทำให้สร้างอาวุธระดับสูงได้เร็วขึ้น ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "WeaponFactory_Dirty_04": {
    "localized_name": "โรงงานอาวุธอารยธรรมระดับสูง",
    "description": "โรงงานผลิตเครื่องอาวุธและดินปืน นำเครื่องจักรประสิทธิภาพสูงมาใช้ จึงสร้างอาวุธได้ด้วยความเร็วสูง ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "Wire_Fence": {
    "localized_name": "รั้วลวดเหล็ก",
    "description": "รั้วลวดลายสำหรับตกแต่ง"
  },
  "Wood_Fence": {
    "localized_name": "รั้วไม้",
    "description": "รั้วที่สร้างไว้บนพื้นหรือบนหลังคา ใช้กันตก เปราะบางเพราะทำจากไม้"
  },
  "Wood_Gate": {
    "localized_name": "ประตูรั้วไม้",
    "description": "ประตูรั้วที่พาลขนาดใหญ่ก็ผ่านได้ เปราะบางเพราะทำจากไม้"
  },
  "Wood_SlantedRoof": {
    "localized_name": "หลังคาไม้ลาดเอียง",
    "description": "หลังคาลาดเอียงที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน เปราะบางเพราะทำจากไม้"
  },
  "Wood_TriangleWall": {
    "localized_name": "ผนังไม้ทรงสามเหลี่ยม",
    "description": "ผนังทรงสามเหลี่ยมที่สร้างไว้บนพื้น เปราะบางเพราะทำจากไม้"
  },
  "Wood_TriangleWallReverse": {
    "localized_name": "ผนังไม้สามเหลี่ยม (กลับด้าน)",
    "description": "ผนังสามเหลี่ยม (กลับด้าน) ของสิ่งปลูกสร้างหรือผนัง เปราะบางเพราะทำจากไม้"
  },
  "Wood_WindowWall": {
    "localized_name": "ผนังไม้พร้อมหน้าต่าง",
    "description": "ผนังพร้อมหน้าต่างที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก เปราะบางเพราะทำจากไม้"
  },
  "WoodenBarricade": {
    "localized_name": "รั้วกั้นไม้",
    "description": "รั้วกั้นไม้สำหรับตกแต่ง"
  },
  "Wooden_DiagonalWall": {
    "localized_name": "กำแพงไม้แนวทแยง",
    "description": "ผนังเฉียงบนฐานสามเหลี่ยมของสิ่งปลูกสร้างหรือผนัง เปราะบางเพราะทำจากไม้"
  },
  "Wooden_DoorWall": {
    "localized_name": "ประตูไม้",
    "description": "ประตูที่สร้างไว้บนพื้น ใช้เป็นทางเข้าออก เปราะบางเพราะทำจากไม้"
  },
  "Wooden_PyramidRoof": {
    "localized_name": "หลังคาไม้ทรงพีระมิด",
    "description": "หลังคาทรงกรวยของสิ่งปลูกสร้างหรือผนัง เปราะบางเพราะทำจากไม้"
  },
  "Wooden_SlopedRoofCorner": {
    "localized_name": "หลังคาไม้ทรงสามเหลี่ยมแบบเอียง",
    "description": "หลังคาเฉียงมุมของสิ่งปลูกสร้างหรือผนัง เปราะบางเพราะทำจากไม้"
  },
  "Wooden_TriangleFoundation": {
    "localized_name": "ฐานสามเหลี่ยมไม้",
    "description": "ฐานสามเหลี่ยมของสิ่งปลูกสร้างหรือผนัง เปราะบางเพราะทำจากไม้"
  },
  "Wooden_TriangleRoof": {
    "localized_name": "หลังคาไม้ทรงสามเหลี่ยม",
    "description": "หลังคาสามเหลี่ยมของสิ่งปลูกสร้างหรือผนัง เปราะบางเพราะทำจากไม้"
  },
  "Wooden_TriangleStairsCorner": {
    "localized_name": "หลังคาไม้ทรงเหลี่ยม",
    "description": "หลังคามุมของสิ่งปลูกสร้างหรือผนัง เปราะบางเพราะทำจากไม้"
  },
  "Wooden_WallGate": {
    "localized_name": "ทางเข้าไม้สำหรับพาล",
    "description": "ทางเข้าของสิ่งปลูกสร้างสำหรับพาล เปราะบางเพราะทำจากไม้"
  },
  "Wooden_foundation": {
    "localized_name": "พื้นไม้",
    "description": "ฐานรากของสิ่งปลูกสร้างหรือผนัง เปราะบางเพราะทำจากไม้"
  },
  "Wooden_ladder": {
    "localized_name": "บันได",
    "description": "บันไดลิงไว้ปืนขึ้นที่สูง"
  },
  "Wooden_roof": {
    "localized_name": "หลังคาไม้",
    "description": "หลังคาที่สร้างไว้บนผนัง ไว้ใช้กันลมกันฝน เปราะบางเพราะทำจากไม้"
  },
  "Wooden_stair": {
    "localized_name": "บันไดไม้",
    "description": "บันไดที่สร้างไว้ใต้พื้น หรือหลังคา ไว้ใช้ขึ้นลง เปราะบางเพราะทำจากไม้"
  },
  "Wooden_wall": {
    "localized_name": "ผนังไม้",
    "description": "ผนังที่สร้างไว้บนพื้น ใช้ป้องกันผู้บุกรุก เปราะบางเพราะทำจากไม้"
  },
  "WorkBench": {
    "localized_name": "โต๊ะทำงานดึกดำบรรพ์",
    "description": "โต๊ะทำงานดึกดำบรรพ์สำหรับสร้างไอเทมอย่างง่าย ต้องใช้พาลที่ทำงานฝีมือเป็น"
  },
  "WorkBench_SkillUnlock": {
    "localized_name": "โต๊ะสร้างพาลเกียร์",
    "description": "โต๊ะทำงานดึกดำบรรพ์ไว้สร้างอุปกรณ์ให้พาลใช้ สร้างอานมาขี่พาล หรือสร้างปืนให้พาลใช้กันเถอะ"
  },
  "WorkSpeedIncrease1": {
    "localized_name": "เครื่องกำเนิดคลื่นเบตา",
    "description": "อุปกรณ์ปล่อยคลื่นเบตาให้พาลกระปรี้กระเปร่า ทำให้ความเร็วการทำงานของพาลในฐานเพิ่มขึ้น การติดตั้งเกิน 1 เครื่องจะไม่ช่วยเพิ่มประสิทธิภาพแต่อย่างใด"
  },
  "YakushimaBoss002_Relic": {
    "localized_name": "รูปปั้นมูนลอร์ด",
    "description": "[อีเวนต์คอลแลบ Terraria] รูปปั้นMoon Lordสีทองแวววาว เป็นเครื่องหมายของผู้แข็งแกร่งที่ผ่านศึกอันสิ้นหวังมาได้"
  },
  "Zabuton": {
    "localized_name": "เบาะรองนั่ง",
    "description": "เบาะรองนั่งสำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  },
  "Zaisu": {
    "localized_name": "เก้าอี้นั่งพื้น",
    "description": "เก้าอี้นั่งพื้นสำหรับตกแต่ง ใช้สร้างอาคารสไตล์ญี่ปุ่น"
  }
}