{
  "Main_BaseCampLevel": {
    "localized_name": "ฐานแสนสบาย",
    "description": "เพื่อให้พาลทำงานได้อย่างมีประสิทธิภาพ จะขาดการขยายฐานไม่ได้ ก่อนอื่นเพิ่มเลเวลฐานจนถึงเลเวล 7 สร้างพื้นที่ให้พาลได้อยู่อย่างสะดวกสบาย เมื่อเตรียมพร้อมแล้ว เดี๋ยวก็คงมีกำลังพอจะไปท้าทายหอคอยแห่งนั้นเอง"
  },
  "Main_BuildHatchingMachine": {
    "localized_name": "ไข่พาล",
    "description": "ตอนนี้รู้แล้วว่าพาลเกิดจากไข่ ไข่พบได้ตามตามที่ต่าง ๆ บนเกาะ ดังนั้นเวลาสำรวจเกาะลองสังเกตรอบตัวดูให้ดี การเลี้ยงพาลตั้งแต่เป็นไข่ อาจจะได้พบพาลที่หลากหลายกว่าพาลป่าทั่วไป และสักวันคงจะได้ตามหาพาลที่พิเศษของเราคนเดียว ก่อนอื่นให้ปลดล็อกเทคโนโลยีเครื่องฟักไข่ แล้วนลองติดตั้งที่ฐานดู พอใส่ไข่เข้าไปในเครื่องฟักไข่แล้ว จำเป็นต้องรอสักพัก กว่าไข่จะฟัก"
  },
  "Main_BuildPalBox": {
    "localized_name": "ฐานแรกเริ่ม",
    "description": "เปิดเมนูปลูกสร้างที่<keyGuideIcon id=|OpenConstructionMenu| iconScale=|0.7|/> ติดตั้งกล่องพาลลงบนพื้นที่เปิดกว้าง ที่นั่นจะเป็นฐานแรกของคุณและพาล ขอเพียงเตรียมฐานให้พร้อมใช้เป็นจุดเริ่มต้นในการเดินทางไกล เมื่อถึงเวลาที่ต้องไปยังหอคอย ฐานจะคงจะกลายเป็นตัวช่วยที่ยิ่งใหญ่ของคุณ ขอให้เลือกจุดติดตั้งอย่างรอบคอบ"
  },
  "Main_BuildWorkBench": {
    "localized_name": "จุดเริ่มต้นการทำงาน",
    "description": "วัสดุเป็นแค่ทรัพยากรเท่านั้น คุณจะสร้างสิ่งของที่ซับซ้อนกว่าเดิมได้ด้วยการสร้างโต๊ะทำงาน เปิดเมนูปลูกสร้าง เลือกโต๊ะทำงานดึกดำบรรพ์ แล้วกำหนดพื้นที่ปลูกสร้าง ลงมือสร้างสิ่งปลูกสร้างสิ่งแรกด้วยมือของตนเอง"
  },
  "Main_Capture30Pal": {
    "localized_name": "จับพาลตัวใดก็ได้ 30 ตัว",
    "description": "อุปกรณ์นี้มีฟังก์ชั่นที่เรียกว่าสารานุกรมพาล ไว้รวบรวมข้อมูลของพาล พาล 1 ชนิดบันทึกข้อมูลได้สูงสุด 12 ตัว เมื่อจับพาลได้จำนวนมาก คุณจะได้รับค่าประสบการณ์เพิ่ม ก่อนอื่นลองจับพาลดู 30 ตัว ถ้ามีพรรคพวกที่มีความสามารถหลากหลาย เมื่อเผชิญหน้ากับศัตรูแข็งแกร่ง ก็คงจะเป็นพลังให้คุณได้"
  },
  "Main_CaptureDeerGround": {
    "localized_name": "เขตห้ามล่า",
    "description": "รอบเกาะพาลพากอสมีสถานที่ที่เรียกว่าเขตห้ามล่าอยู่หลายแห่ง ที่นั่นมีพาลที่มีคุณสมบัติแตกต่างไปจากพาลทั่วไป ในบรรดาพาลเหล่านั้น ว่ากันว่าพาลที่ชื่อว่า{targetpal}มีความสามารถเหนือชั้น การจับ{targetpal}จะเป็นการปลดล็อกความเป็นไปได้ใหม่ ๆ"
  },
  "Main_CapturePal": {
    "localized_name": "พาลตัวแรก",
    "description": "เมื่อขว้างพาลสเฟียร์จะจับพาลได้ จับพาลตัวแรก และลองสัมผัสกับมันดู หากทำให้พาลอ่อนแอลง โอกาสจับสำเร็จคงจะสูงขึ้น"
  },
  "Main_CaptureSheepBall": {
    "localized_name": "พาลที่อ่อนแอที่สุด",
    "description": "เกาะพาลพากอสเป็นโลกของปลาใหญ่กินปลาเล็ก SheepBallเป็นพาลที่อยู่ต่ำสุดของห่วงโซ่อาหาร จับได้ง่ายมาก ทว่ามือเท้าที่คล่องแคล่วของพวกมัน น่าจะทำงานหลายอย่างแทนคุณได้ ก่อนอื่นให้ลองจับSheepBall 5 ตัว พวกมันน่าจะพึ่งพาได้มากพอที่จะเป็นพรรคพวกชุดแรกเพื่อขยายฐานให้ใหญ่ขึ้น และ SheepBallยังให้วัสดุจำเป็นสำหรับชีวิตประจำวันอย่างขนแกะและเนื้อแกะ Lamballอีกด้วย ความคิดที่ว่าจงใช้ทุกสิ่งที่ใช้ได้เป็นแนวคิดสำคัญในการเอาชีวิตรอดบนเกาะนี้"
  },
  "Main_CollectCrystal": {
    "localized_name": "พาลเดียม",
    "description": "บนเกาะนี้มีหินแร่ที่เรียกว่าพาลเดียม ซึ่งมีพลังมหัศจรรย์ซ่อนอยู่ ดูเหมือนจะเกี่ยวข้องกับต้นไม้ขนาดยักษ์ที่เห็นอยู่ไกลลิบตา แต่ตอนนี้ไม่รู้รายละเอียด หินแร่มหัศจรรย์นี้ นำไปใช้งานได้หลากหลาย เป็นวัสดุที่ขาดไม่ได้เวลาจะทำพาลสเฟียร์ ตอนนี้รู้แล้วว่าจะพบพาลเดียมใกล้แหล่งน้ำ ลองตามหาตามริมน้ำ เช่น ริมแม่น้ำ หากพบหินที่ส่องประกายสีฟ้า ให้ใช้อีเต้อขุดดู อนึ่งอีเต้อสร้างได้ที่โต๊ะทำงานดึกดำบรรพ์โดยนำหินและไม้มาประกอบเข้าด้วยกัน"
  },
  "Main_CraftKitsunebiGear": {
    "localized_name": "สกิลพาร์ตเนอร์",
    "description": "พาลทุกตัวมีความสามารถที่เรียกว่าสกิลพาร์ตเนอร์ แต่ละเผ่าพันธุ์ก็มีคุณสมบัติต่างกันออกไป มีทั้งพาลที่กลายเป็นอุปกรณ์สวมใส่ให้คุณควบคุมได้โดยตรง และพาลที่ให้คุณขึ้นขี่หลังใช้เป็นพาหนะได้ ก่อนอื่นให้ปลดล็อกเทคโนโลยีโต๊ะสร้างพาลเกียร์ แล้วลองติดตั้งที่ฐานดู ต่อไปให้ปลดล็อกเทคโนโลยีสายจูงของ Foxparks แล้วลองผลิตที่โต๊ะสร้างพาลเกียร์ดู พาลเกียร์จะเก็บไว้ที่ช่องเก็บของสำคัญที่อยู่ข้างคลัง ไม่เหมือนอุปกรณ์สวมใส่หรือไอเทมทั่วไป"
  },
  "Main_CraftMealPouch": {
    "localized_name": "ความหิวคือศัตรูที่ร้ายที่สุด",
    "description": "ความหิวคือศัตรูที่ร้ายที่สุด ไม่ว่าเวลาไหน ก็ห้ามลืมกินข้าว ถ้ามีถุงอาหารสัตว์ขนาดเล็ก คุณและพาลของคุณก็จะกินอาหารได้อย่างง่ายดาย เคล็ดลับเล็ก ๆ น้อย ๆ แบบนี้ คงจะเป็นตัวช่วยครั้งใหญ่เวลาสำรวจ หรือต่อสู้ อนึ่งถุงอาหารสัตว์ขนาดเล็กนั้นเหมือนกับพาลเกียร์ จะเก็บไว้ที่ช่องเก็บของสำคัญข้างคลัง"
  },
  "Main_CraftPalSphere": {
    "localized_name": "เครื่องจับ",
    "description": "พาลสเฟียร์ใช้จับพาลได้ หรือก็คือ เครื่องจับ นำวัสดุมาประกอบเข้าด้วยกันที่โต๊ะทำงานดึกดำบรรพ์แล้วผลิตพาลสเฟียร์กันเถอะ วัสดุจำเป็นคือไม้กับหินและเศษพาลเดียม"
  },
  "Main_CraftShield": {
    "localized_name": "การปกป้องของพาลเดียม",
    "description": "เมื่อเกิดการต่อสู้ จะหนีการต่อสู้ไปเรื่อย ๆ ไม่ได้ สร้างการป้องกันโดยใช้พลังของพาลเดียมเถอะ ปลดล็อกเทคโนโลยีโล่ธรรมดา แล้วไปผลิตที่โต๊ะทำงานดึกดำบรรพ์ ถ้าคอยเตรียมการอยู่ทุกเมื่อเชื่อวัน ก็จะรับมือการโจมตีที่ไม่คาดคิดได้"
  },
  "Main_DefeatDesertBoss": {
    "localized_name": "ผู้ปกครองลานทราย",
    "description": "สันติบาลที่ควรจะช่วยเหลือดินแดนนี้ ตอนนี้กลับกลายเป็นต้นตอของความเสื่อมโทรม เป็นศูนย์กลางนั้นคือชายที่ชื่อ Marcus Dryden ผู้นำสันติบาล เขาอ้างชื่อการจัดระเบียบสังคม จำหน่ายยา เก็บเงินเข้ากระเป๋าตัวเอง ควบคุมความวุ่นวายบนเกาะ ลานทรายที่เขาปกครองอยู่ วันนี้ก็น่าจะรอคอยคุณที่จะกลายเป็นผู้ปกครองคนใหม่อย่างเงียบ ๆ จงมุ่งหน้าไปยังหอคอยบนเนินทรายแห้งแล้ง แล้วกำจัดความเสื่อมโทรมนี้ด้วยมือของคุณ"
  },
  "Main_DefeatDungeonBoss": {
    "localized_name": "พาลที่ถูกผนึก",
    "description": "บนเกาะนี้มีพาลที่ชื่อว่า{targetpal} เป็นพาลที่ตึงมืออยู่ แต่น่าจะเป็นคู่ต่อสู้ที่ดีสำหรับวัดกำลังรบของคุณ หา{targetpal} แล้วลองปราบ หรือจับมันดูสิ"
  },
  "Main_DefeatForestBoss": {
    "localized_name": "เจ้าห้ามทำร้ายพาล",
    "description": "Lily Everhart ผู้เรียกร้องการอยู่ร่วมกับพาล แต่ในขณะเดียวกันก็รักพาลมากผิดปกติ ความรักลึกซึ้งกลายเป็นหลักคำสอนที่ตัดสินว่ามนุษย์เป็นตัวตนบาปหนาตั้งแต่เมื่อไรก็ไม่รู้ คุณไม่มีทางเลือกอื่น ต้องเดินหน้าต่อไปเพื่อหยุดเจ้าหล่อน จงมุ่งหน้าไปยังภูเขาเยือกแข็ง และประจันหน้ากับเจ้าหล่อยซึ่ง ๆ หน้า"
  },
  "Main_DefeatGrassBoss": {
    "localized_name": "เด็กสาวกับหอคอย",
    "description": "ถึงเวลาที่ต้องไปท้าทายหนึ่งในหอคอยแล้ว เด็กสาวที่ชื่อ Zoe Rayne เป็นหนึ่งในผู้ที่ปกป้องหอคอยบนเกาะนี้ แต่เจ้าหล่อนไม่รู้ว่าหน้าที่ที่แท้จริงที่ตนได้รับคืออะไร ถึงอย่างนั้น เจ้าหล่อนก็ยอมรับหน้าที่ที่ได้ แต่วันนี้ก็ยังประจำอยู่ที่หอคอย ที่หอคอยนี้มีอะไรอยู่ ผู้ที่จะหาคำตอบนั้น คือคุณที่ไปถึงหอคอย"
  },
  "Main_DefeatSakurajimaBoss": {
    "localized_name": "คืนนี้สุราอร่อย",
    "description": "ผู้ปกป้องหอคอยบนเกาะซากุระคือ Saya Kurosaki เจ้าหล่อนคอยปกป้องกาลเวลาที่ไม่ผันแปร ใต้ดวงจันทร์ที่ไม่แปรเปลี่ยนอย่างเงียบ ๆ ดูเหมือนว่าช่วงนี้เจ้าหล่อนจะได้พบกับพาลที่เรียกว่าดาบจันทร์เสี้ยว และพร้อมจะเจาะทะลุความเงียบงันแล้วในที่สุด จงมุ่งหน้าไปยังหอคอยกลุ่มบุปผาจันทราบนเกาะซากุระ และพิสูจน์ความตั้งใจนั้น"
  },
  "Main_DefeatSnowyMountainBoss": {
    "localized_name": "การทดลองรวมร่างพาล",
    "description": "ณ ศูนย์วิจัยแห่งหนึ่ง มีร่องรอยการทดลองที่อันตรายอย่างยิ่ง ในบันทึกเขียนถึงการสร้างพาลชนิดใหม่ และการพัฒนาความสามารถของพาล ผู้ที่ปรากฏชื่อในบันทึกคือ Victor Ashford เขาน่าจะพบคำตอบบางอย่างแล้ว คุณควรไปพิสูจน์สิ่งที่เกิดขึ้นที่สถานที่แห่งนั้น และผลลัพธ์ของมันด้วยตาของคุณเอง จงมุ่งหน้าไปยังหอคอยบนยอดเขาวิญญาณเงินขาวและรีบหยุดการทดลองอันตรายของเขาซะ"
  },
  "Main_DefeatVikingBoss": {
    "localized_name": "ผู้แบกรับภาระทั้งหมด",
    "description": "ดินแดนสวรรค์ล่ม ครั้งหนึ่งเคยพบกับหายนะ ศูนย์กลางของที่นั่น มี Bjorn Seligsson คอยนำทางผู้คน และตอนนี้ก็ยังปกป้องหอคอยมาโดยตลอด |เวลานั้น| ที่เขาพูดถึงหมายถึงอะไรนั้นยังไม่รู้ พูดได้อย่างเดียวคือ พลังของผู้ที่มาถึงที่นี่ จะกลายเป็นจุดเริ่มต้นในการเปลี่ยนอะไรบางอย่าง จงมุ่งหน้าไปยังหอคอยที่อยู่ใจกลางดินแดนสวรรค์ล่ม และช่วยเหลือผู้คนด้วยมือของคุณ ผู้ที่จะปัดเป่าภาระของหายนะ มีเพียงคุณเท่านั้น"
  },
  "Main_DefeatVolcanoBoss": {
    "localized_name": "ความยึดติดต่อชัยชนะไร้ที่ติ",
    "description": "ในอดีต มีผู้ที่สนใจแต่ชัยชนะอันสมบูรณ์แบบ ไม่ยอมปรับตัวเข้ากับใคร เขาไม่มีเหตุผลในการต่อสู้ ปรารถนาเพียงได้พบกับสิ่งที่แข็งแกร่งกว่าตนเอง Axel Travers ชายผู้ประจำอยู่ ณ หอคอยเพลิงนิรันดร์ เขารอคุณไปท้าทายอยู่ที่หอคอยที่ปากปล่องภูเขาไฟออบซิเดียน"
  },
  "Main_DefeatWildBoss": {
    "localized_name": "ปราบบอสตัวแรก",
    "description": "พาลที่แข็งแกร่งจะมีถิ่นของตัวเองตามที่ต่าง ๆ บนเกาะพาลพากอส บางทีพาลเหล่านั้นก็เป็นภัยคุกคาม แต่หากเอาชนะได้ ก็จะได้รับค่าประสบการณ์จำนวนมาก หรือหากจับได้ ก็จะกลายเป็นพรรคพวกที่ช่วยให้อุ่นใจ จะจัดการอย่างไรก็ขึ้นกับคุณ บนเกาะนี้น่าจะมีพาลชื่อ{targetpal}อยู่ที่ไหนสักแห่ง ตามหา{targetpal}แล้วลองปราบ หรือจับมันดูสิ"
  },
  "Main_EquipClothArmor": {
    "localized_name": "ป้องกันตัวเอง",
    "description": "ธรรมชาติบนเกาะพาลพากอสโหดร้าย ทุกสิ่งที่มีชีวิตบนเกาะนี้เท่าเทียมกันหมด ก่อนอื่นควรจะเตรียมอุปกรณ์สวมใส่ เพื่อกันหนาว และป้องกันตัวเอง ปลดล็อกเทคโนโลยีชุดผ้า แล้วไปผลิตที่โต๊ะทำงานดึกดำบรรพ์กัน ผ้าที่จำเป็นในการผลิต สร้างได้จากขนแกะของพาล ตามหาพาลที่มีขนปุกปุยกัน"
  },
  "Main_GainStatus": {
    "localized_name": "เสริมสเตตัส",
    "description": "การสะสมค่าประสบการณ์ เพิ่มความสามารถของตนเองจะกลายเป็นพลังเพื่อเผชิญกับความยากลำบาก เมื่อเลเวลเพิ่ม ให้กดเปิดคลัง แล้วลองเสริมสเตตัสค่าใดค่าหนึ่งดู อย่ากลัวความเปลี่ยนแปลง จงก้าวออกไป"
  },
  "Main_Meal": {
    "localized_name": "เติมเต็มความหิว",
    "description": "การกินเป็นเรื่องพื้นฐานที่ขาดไม่ได้ในการผจญภัย โชคดีที่มีพืชที่มีผลอร่อย ๆ กระจายอยู่บนเกาะนี้ ลองหาผลไม้ที่เรียกว่าเบอร์รีแดงดูสิ ถ้าเจอแล้ว ให้เปิดคลัง ใช้เบอร์รีแดงเพื่อประทังความหิวกัน"
  },
  "Main_OpenSurvivalGuide": {
    "localized_name": "เคล็ดลับเอาตัวรอดที่บันทึกไว้",
    "description": "ที่ผ่านมาก็เคยมีนักสำรวจ หรือผู้บุกเบิกจำนวนมากมาท้าตะลุยเกาะนี้ และต้องเอาชีวิตมาทิ้ง ซิงก์บันทึกของผู้รอดชีวิตที่รวบรวมภูมิปัญญาไว้ของพวกเขาเข้ากับอุปกรณ์ของคุณ เพื่อที่จะเอาชีวิตรอดในโลกอันโหดร้ายแห่งนี้ อันดับแรก ให้เปิด<keyGuideIcon id=|UIEscape|/>จากเมนูออปชั่น แล้วลองตรวจสอบคู่มือเอาชีวิตรอดดู"
  },
  "Main_PickupWood": {
    "localized_name": "สะสมวัสดุชนิดแรก",
    "description": "ในบรรดาทรัพยาการที่ได้จากธรรมชาติ ไม้เป็นวัสดุพื้นฐานของเครื่องมือและสิ่งอำนวยความสะดวกต่าง ๆ เก็บกิ่งไม้จากบนพื้น หรือโจมตีต้นไม้ใกล้ตัว แล้วรวบรวมไม้กันเถอะ"
  },
  "Main_UnlockFastTravel": {
    "localized_name": "ใช้งานรูปปั้นอินทรียักษ์",
    "description": "ที่ภูมิภาคนี้มีเครื่องเทเลพอร์ตที่หลงเหลือมาจากอารยธรรมโบราณ เรียกว่ารูปปั้นอินทรียักษ์ ถ้าใช้งานได้ จะเดินทางสบายขึ้นมาก ก่อนอื่นให้สัมผัสรูปปั้นอินทรียักษ์ที่อยู่ใกล้ วางรากฐานของการเดินทาง วันที่ต้องมุ่งหน้าไปหอคอยแห่งนั้นที่อยู่ไกลออกไปอาจจะมาถึงในสักวัน"
  },
  "Main_UnlockPalBox": {
    "localized_name": "กล่องพาล",
    "description": "การอยู่ร่วมกับพาล จะขาดการจัดการอย่างเหมาะสมไปไม่ได้ ในบันทึกยุคโบราณกล่าวถึงวิทยาการที่ใช้จัดเก็บพาลที่เรียกว่ากล่องพาล เปิดหน้าต่างเทคโนโลยีจากเมนู อ่านแปลนการสร้างให้แตกฉาน ดูหมือนว่ากล่องพาลจะมีฟังก์ชั่นฟื้นฟูพาลที่บาดเจ็บด้วย"
  },
  "Main_UnlockPalSphere": {
    "localized_name": "ปลดล็อกเทคโนโลยี",
    "description": "การอยู่ร่วมกับพาลเป็นทางออกของปัญหาบนเกาะนี้ และการอยู่ร่วมกันเริ่มที่ลูกทรงกลมลูกหนึ่งที่เรียกว่าพาลสเฟียร์ เปิดหน้าต่างเทคโนโลยีจากเมนู อ่านแปลนการสร้างให้แตกฉาน ได้เวลานำวิทยาการยุคโบราณกลับมาใช้แล้ว"
  },
  "Main_UseGlider": {
    "localized_name": "แผนรับมือเพื่อความปลอดภัย",
    "description": "บนเกาะนี้เต็มไปด้วยอันตรายมากมาย หนึ่งในนั้นคือหน้าผา ถ้าก้าวพลาดสักครั้งก็จบกัน เรื่องน่าจะไม่จบแค่บาดเจ็บ ปลดล็อกเทคโนโลยีร่มชูชีพธรรมดา แล้วไปผลิตที่โต๊ะทำงานดึกดำบรรพ์ เมื่อพกสิ่งนี้ไว้ แม้จะตกจากหน้าผาสูงก็ลงมาได้อย่างปลอดภัย"
  },
  "Main_WorkerPal": {
    "localized_name": "ให้พาลทำงาน",
    "description": "พาลจะทำงานร่วมกับคุณ และเป็นพรรคพวกที่คอยช่วยงานที่ฐานด้วย เปิดกล่องพาล เลือกพาลที่จับไว้จากเมนูจัดการ 1 ตัว แล้วลองปล่อยออกมาที่ฐานดู"
  },
  "Sub_Angler01": {
    "localized_name": "วันที่เหมาะจะตกปลาที่สุด",
    "description": "ตกปลาเป็นไงบ้าง {PalName}น่าจะอยู่ในแหล่งน้ำแถวนี้แหละ ถ้าเธอได้เนื้อของ{PalName}มา ช่วยแบ่งให้ฉันหน่อยนะ!"
  },
  "Sub_BossDefeatReward": {
    "localized_name": "การไหว้วานของพาลฮันเตอร์มือโปร",
    "description": "สายตาของท่านดูไม่ธรรมดาเลยนะ... เป็นแววตาของนักล่าที่เฉียบคม ยอดเยี่ยมมากขอรับ ข้าน้อยดูจากความสามารถที่แท้จริงของท่านแล้ว ข้าน้อยมีเรื่องจะไหว้วานท่านเรื่องหนึ่งขอรับ"
  },
  "Sub_Breeder01": {
    "localized_name": "ก้าวแรกของการขยายพันธุ์",
    "description": "ไง เตรียมเค้กไว้รึยัง 5 ชิ้นอาจจะเยอะไปหน่อย แต่ฉันอยากจะขยายพันธุ์พาลจริง ๆ น่ะ ฝากด้วยนะ!"
  },
  "Sub_Breeder02": {
    "localized_name": "ชมดอกไม้ในวาระสุดท้าย",
    "description": "เอายาฟื้นพลังระดับสูงสุดมาแล้วเหรอ!"
  },
  "Sub_Breeder03": {
    "localized_name": "สั่งสอนพาลขี้ขโมย!",
    "description": "เอาพาลแสนสำคัญของฉันคืนมาจากพาลขบวนการพรานเถื่อนที! ไอ้พวกนั้นมันขึ้นไปบนเขาตรงนั้นแล้ว!"
  },
  "Sub_Breeder04": {
    "localized_name": "แผนการขยายพันธุ์ Splatterina",
    "description": "รวบรวม Splatterina ของฉันครบแล้วเหรอ มีสัก 10 ตัวก็พอจะขยายพันธุ์แล้ว ฝากด้วยล่ะ!"
  },
  "Sub_Farmer01": {
    "localized_name": "ความงอกงามจากพาล",
    "description": "ถ้าเธอมีพาลที่ถนัดรดน้ำ วานช่วยยกมันให้ฉันหน่อยได้ไหม จะเอาน้ำจากแม่น้ำมาใช้ก็ได้หรอก แต่ดูเหมือนน้ำที่พาลพ่นจะมีสารพิเศษผสมอยู่ ฉันรู้สึกเหมือนพืชผลจะงอกงามกว่าปกติน่ะ ขอร้องล่ะ ช่วยฉันหน่อยนะ!"
  },
  "Sub_Farmer02": {
    "localized_name": "รับสมัครพาลตะกละ!",
    "description": "เค้กยังเหลือนะ ให้พาลของเธอช่วยกินได้มั้ย ถ้าเป็นพาลที่ตะกละจะต้องดีใจจนเนื้อเต้นแน่! เพราะเค้กอร่อยมากเลยนะ!"
  },
  "Sub_Farmer03": {
    "localized_name": "อาหารสูตรพิเศษ",
    "description": "เป็นคนที่ดูพึ่งพาได้ที่อยู่ตรงทางเข้าของหมู่บ้านใกล้ ๆ นี้น่ะ! เอาไปส่งให้เขาทีนะ! ถ้าส่งเสร็จแล้วก็กลับมานะ! ฉันจะเตรียมของตอบแทนไว้!"
  },
  "Sub_Farmer04": {
    "localized_name": "การรักษาราคาสูง",
    "description": "ขาดเงินอีกนิดเดียวก็จะจ่ายค่ารักษาได้แล้ว... อีก 5000 เหรียญทอง! ขอร้อง ช่วยฉันหน่อยได้มั้ย"
  },
  "Sub_FoodReward": {
    "localized_name": "การไหว้วานของนักชิมผู้ยโส",
    "description": "โฮ่... ฉันคือนักวิจารณ์อาหารเลิศรส และดำรงตำแหน่งที่ปรึกษาสูงสุดของสมาคมอาหารเลิศรสแห่งพาลพากอส นักชิมลิ้นขั้นเทพอย่างฉัน จะให้เกียรติชิมอาหารของเธอเป็นกรณีพิเศษ แต่ฉันไม่คิดว่าคนเร่ร่อนอย่างเธอจะทำให้ฉันพอใจได้หรอกนะ"
  },
  "Sub_Kigurumi01": {
    "localized_name": "มาเป็น Depresso กันเถอะ!",
    "description": "รอก่อน! ฉันไม่ใช่พาลนะ! อย่าขว้างพาลสเฟียร์ใส่ฉัน! …อ้าว เธอนี่เอง! เราตกลงกันว่าจะทำชุดแฟนซีใช่ไหม ฮ่า ๆ! เธอเตรียมวัสดุครบแล้วรึยัง? ต้องใช้ผ้าคุณภาพดี 20 ชิ้น และต่อมพิษ 100 ชิ้นนะ! เพื่อให้สีขนสวยงามของ Depresso ออกมาได้ เราต้องใช้ต่อมพิษเยอะหน่อยล่ะ"
  },
  "Sub_Kigurumi01_Replay": {
    "localized_name": "มาเป็น Depresso กันเถอะ!",
    "description": "รอก่อน! ฉันไม่ใช่พาลนะ! อย่าขว้างพาลสเฟียร์ใส่ฉัน! …อ้าว เธอนี่เอง! เราตกลงกันว่าจะทำชุดแฟนซีใช่ไหม ฮ่า ๆ! เธอเตรียมวัสดุครบแล้วรึยัง? ต้องใช้ผ้าคุณภาพดี 20 ชิ้น และต่อมพิษ 100 ชิ้นนะ! เพื่อให้สีขนสวยงามของ Depresso ออกมาได้ เราต้องใช้ต่อมพิษเยอะหน่อยล่ะ"
  },
  "Sub_Nomad01": {
    "localized_name": "การปีนเขาจะไม่จบจนกว่าจะลงเขา",
    "description": "เขาบอกว่า Wumpo แรงเยอะมากนะ! มันจะช่วยแบกสัมภาระให้ผมมั้ยนะ"
  },
  "Sub_Nomad02": {
    "localized_name": "ระยิบระยับเนียนละเอียด",
    "description": "ทรายระยิบระยับตอนกลางคืนเหมือนจะเรียกว่า ทรายแสงราตรีแหละ หลังดวงอาทิตย์ลับฟ้า มันก็จะเปล่งแสงออกมาอย่างเงียบ ๆ ถ้าเธอมีเหลือ แบ่งให้ผมหน่อยได้มั้ย มีแค่ 10 ชิ้นก็พอแล้ว"
  },
  "Sub_Nomad03": {
    "localized_name": "ตามหาดันเจี้ยน",
    "description": "เจอ Leezpunk หรือ Leezpunk Ignis แล้วรึยัง เอามาแลกกับไอเทมก้นหีบของผมที!"
  },
  "Sub_Nomad04": {
    "localized_name": "การเดินทางเอื่อยเฉื่อย",
    "description": "มี Yakumo ที่เป็น จอมเอื่อยเฉื่อยบ้างมั้ยนะ... อยากเดินเล่นชิล ๆ กับพาลกลางพายุกลีบดอกซากุระบนเกาะนี้จังเลย"
  },
  "Sub_PalCaptureCountReward": {
    "localized_name": "การไหว้วานของพรานผู้รอบรู้",
    "description": "ไง... ฉันสังเกตการณ์จำนวนพาล เพื่อรักษาสมดุลในระบบนิเวศของภูมิภาคนี้ ตอนนี้ฉันกำลังตามหาคนที่จะช่วยลดจำนวนพาลอยู่"
  },
  "Sub_PalDisplay_A_01": {
    "localized_name": "คำขอของนักประเมินพาล",
    "description": "คุยกับ นักประเมินพาล ในตอนที่เรียก {PalName} ออกมา"
  },
  "Sub_PalDisplay_B_01": {
    "localized_name": "คำขอของนักประเมินพาล",
    "description": "คุยกับ นักประเมินพาล ในตอนที่เรียก {PalName} ออกมา"
  },
  "Sub_PalDisplay_C_01": {
    "localized_name": "คำขอของนักประเมินพาล",
    "description": "คุยกับ นักประเมินพาล ในตอนที่เรียก {PalName} ออกมา"
  },
  "Sub_PalDisplay_D_01": {
    "localized_name": "คำขอของนักประเมินพาล",
    "description": "คุยกับ นักประเมินพาล ในตอนที่เรียก {PalName} ออกมา"
  },
  "Sub_PalDisplay_E_01": {
    "localized_name": "คำขอของนักประเมินพาล",
    "description": "คุยกับ นักประเมินพาล ในตอนที่เรียก {PalName} ออกมา"
  },
  "Sub_PalDisplay_F_01": {
    "localized_name": "คำขอของนักประเมินพาล",
    "description": "คุยกับ นักประเมินพาล ในตอนที่เรียก {PalName} ออกมา"
  },
  "Sub_PalDisplay_G_01": {
    "localized_name": "คำขอของนักประเมินพาล",
    "description": "คุยกับ นักประเมินพาล ในตอนที่เรียก {PalName} ออกมา"
  },
  "Sub_PalDisplay_H_01": {
    "localized_name": "คำขอของนักประเมินพาล",
    "description": "คุยกับ นักประเมินพาล ในตอนที่เรียก {PalName} ออกมา"
  },
  "Sub_PalDisplay_I_01": {
    "localized_name": "คำขอของนักประเมินพาล",
    "description": "คุยกับ นักประเมินพาล ในตอนที่เรียก {PalName} ออกมา"
  },
  "Sub_PaldexReward": {
    "localized_name": "การไหว้วานของนักนิเวศวิทยาพาล",
    "description": "ยินดีที่ได้รู้จัก ผมทำวิจัยเรื่องชนิดพันธุ์ของพาลครับ ผมตรวจสอบนิเวศวิทยารวมถึงพาลพันธุ์ใหม่ที่ยังไม่มีใครรู้จักในภูมิภาคนี้... คุณมีสารานุกรมพาลใช่มั้ยครับ ขอผมดูเป็นความรู้หน่อยได้มั้ยครับ"
  },
  "Sub_Ranger01": {
    "localized_name": "สิ่งจำเป็นในการล่า",
    "description": "มีพาลที่นิ่งสงบสยบเคลื่อนไหว แล้วยังใช้เป็นกระดานโต้คลื่น เคลื่อนที่บนทรายได้มั้ยน้า ถ้าเจอแล้วบอกฉันทีนะ!"
  },
  "Sub_Ranger02": {
    "localized_name": "คนร้ายหลบหนี",
    "description": "เจ้านั่นอยู่ข้างหน้านี่ อภัยให้ไม่ได้จริง ๆ อัดมันให้น่วม สั่งสอนมันให้หลาบจำด้วยมือเธอที!"
  },
  "Sub_Ranger03": {
    "localized_name": "Tarantriss ตัวใหญ่",
    "description": "Tarantriss ตัวใหญ่ตัวนั้นอันตรายจริง ๆ นะ ถ้าจะไปท้าทาย ขอแนะนำให้เตรียมอุปกรณ์สวมใส่ให้ดี"
  },
  "Sub_Ranger04": {
    "localized_name": "เก็บน้ำผึ้งที่ทุ่งดอกไม้",
    "description": "เจอ Beegarde หรือ Elizabee รึยัง มีแค่ 3 ตัวก็พอแล้ว!"
  },
  "Sub_Scholar01": {
    "localized_name": "จงพิสูจน์ตำนาน!",
    "description": "เอาละ ไปตามหาพาลในตำนานแทนฉันที! ทิศตะวันตกของภูเขาไฟออบซิเดียน ทิศเหนือของยอดเขาวิญญาณเงินขาว ทิศตะวันออกของเนินทรายแห้งแล้ง แล้วก็ดินแดนสุดขอบฟ้าที่เรียกว่าสวรรค์ล่ม แต่ละที่อย่างน้อยจะมีพาลในตำนาน 1 ตัว ตรงนั้นมีลานหินแหลม ๆ อยู่เห็นมั้ย ถ้าเธอปีนขึ้นไปบนนั้นน่าจะเห็นได้ไกลมากเลย ฉันคาดหวังในตัวเธอนะ!"
  },
  "Sub_Scholar02": {
    "localized_name": "สวิตช์แรงใจ",
    "description": "อา ไม่อยากทำอะไรเลย... หาพาลที่ช่วยเพิ่มประสิทธิภาพการทำงานให้ผู้ที่มันอยู่ด้วยเจอรึยัง ถ้าเป็นพาลที่ร่อนบนภูเขาที่เดินทางลำบากได้อย่างสบาย ๆ ด้วยก็จะดีนะ..."
  },
  "Sub_Scholar03": {
    "localized_name": "การวิจัย Fuack",
    "description": "เจอ Fuack ของฉันแล้วรึยัง!"
  },
  "Sub_Scholar04": {
    "localized_name": "ตรวจจับโลหะ",
    "description": "ว่าไง รวบรวมโครไมต์ได้รึยัง ถ้ามีเครื่องตรวจจับโลหะ อาจจะเจอโครไมต์ที่ฝังอยู่ในดินบนเกาะนี้ก็ได้นะ"
  },
  "Sub_Zoe01": {
    "localized_name": "ถึงเธอจะชนะแล้ว แต่ก็อย่าได้ใจไปนะ",
    "description": "จับ Grizzbolt ได้รึยัง นอกจาก Grizzbolt แล้ว ในเขตห้ามล่าที่หนึ่งยังมีพาลที่แข็งแกร่งอีกหลายตัว เธอคงไม่ไหวมั้ง ถ้าอยากให้ฉันยอมรับ ก็พยายามต่อไปละกัน"
  },
  "Sub_Zoe02": {
    "localized_name": "ฉันไม่ได้เชื่อใจเธอหรอกนะ",
    "description": "เอาคืนพวกองค์กรผู้พิทักษ์พาลให้แล้วรึยัง หรือว่าเธอกลัวเหรอ ฉันคิดผิดจริง ๆ ด้วยที่ขอให้เธอช่วย สุดท้ายฉันก็ต้องทำเองอยู่ดี"
  },
  "Sub_Zoe03": {
    "localized_name": "ความทรงจำอันอบอุ่น",
    "description": "เจอของที่ฉันพูดถึงรึยัง ฉันว่าฉันวางทิ้งไว้ตรงที่ที่น่าจะเป็นซากโบราณสถาน ...คงไม่เจอหรอกมั้ง มันตั้งหลายปีแล้ว ไม่ต้องสนใจหรอก ฉันไม่ได้คาดหวังตั้งแต่แรกแล้ว"
  },
  "Sub_Zoe04": {
    "localized_name": "สเฟียร์ของ Zoe",
    "description": "ยังไม่ได้จัดการเหรอ? ฉันบอกแล้วไง ว่าถ้าไปตบพวกนั้นสักหน่อย ฉันจะเตรียมสเฟียร์ให้เธอเอง"
  },
  "Sub_Zoe_Halloween": {
    "localized_name": "เเฮปปี้ ฮาโลวีน",
    "description": "…ถ้ามีหูแบบเหมือน Cattiva ก็คงน่ารักนะ…? ถ้าจะใส่หู ก็ต้องมีหางด้วยสิ… ส่วนอันอื่น…อืม…"
  }
}