{
  "Altar": {
    "localized_name": "Autel d'appel",
    "description": "Faire offrande d'une tablette à l'effigie d'un Pal permet d'appeler un puissant Pal sur le camp. Ces combats nécessitent une préparation minutieuse."
  },
  "Andon": {
    "localized_name": "Lanterne en papier",
    "description": "Une lanterne en papier décorative. À utiliser dans les constructions de style japonais."
  },
  "Barrel01_Iron": {
    "localized_name": "Baril rouge",
    "description": "Un baril rouge décoratif."
  },
  "Barrel02_Iron": {
    "localized_name": "Baril bleu",
    "description": "Un baril bleu décoratif."
  },
  "Barrel03_Iron": {
    "localized_name": "Baril vert",
    "description": "Un baril vert décoratif."
  },
  "Barrel_Wood": {
    "localized_name": "Tonneau en bois",
    "description": "Un tonneau en bois permettant de stocker des objets."
  },
  "BaseCampBattleDirector": {
    "localized_name": "Alarme",
    "description": "Une cloche pour changer l'état d'alerte des Pals au sein du camp. Il est possible de passer de « Attaque des intrus » à « Concentration sur le travail » à tout moment."
  },
  "BaseCampItemDispenser": {
    "localized_name": "Extracteur d'objets",
    "description": "Un appareil qui permet de récupérer tous les objets contenus dans les coffres du camp où il est installé."
  },
  "BaseCampWorkHard": {
    "localized_name": "Plateforme de surveillance",
    "description": "La façon de travailler des Pals du camp ainsi que les autorisations / interdictions vis-à-vis de chaque tâche peuvent être définies."
  },
  "BaseCampWorkerExtraStation": {
    "localized_name": "Terminal de Gestion de Boîte à Pals",
    "description": "Un terminal permettant de contrôler les Boîtes à Pals à distance. Place-le à l'endroit souhaité pour faire apparaître des Pals et construire librement ta base."
  },
  "BathTub_Stone": {
    "localized_name": "Baignoire ancienne",
    "description": "Une baignoire ancienne décorative."
  },
  "Believer_Banner": {
    "localized_name": "Bannière de la Ligue pour la Protection des Pals",
    "description": "Bannière de la Ligue pour la Protection des Pals, destinée à la décoration."
  },
  "Believer_Flag": {
    "localized_name": "Drapeau de la Ligue pour la Protection des Pals",
    "description": "Drapeau de la Ligue pour la Protection des Pals, destiné à la décoration."
  },
  "Bench_Wood": {
    "localized_name": "Banc en bois",
    "description": "Un banc en bois décoratif."
  },
  "BlastFurnace": {
    "localized_name": "Fournaise de fortune",
    "description": "Permet de raffiner les Lingot de métal. La qualité est médiocre et le processus est lent. Un Pal de feu est requis pour allumer le feu."
  },
  "BlastFurnace2": {
    "localized_name": "Fournaise améliorée",
    "description": "Permet de raffiner les Lingot de métal raffiné. La qualité s'est améliorée, mais la vitesse reste insuffisante. Un Pal de feu est requis pour allumer le feu."
  },
  "BlastFurnace3": {
    "localized_name": "Fournaise électrique",
    "description": "Permet de raffiner les Lingot de Paluminium. Nécessite de l'électricité, mais permet un raffinage plus rapide. Un Pal de feu est requis pour allumer le feu."
  },
  "BlastFurnace4": {
    "localized_name": "Fournaise géante",
    "description": "Permet de raffiner l'Hexolite. Sa taille gigantesque permet à plusieurs Pals de raffiner ensemble. Un Pal de feu est requis pour allumer le feu."
  },
  "Bonsai": {
    "localized_name": "Arbre nain",
    "description": "Un arbre nain décoratif. À utiliser dans les constructions de style japonais."
  },
  "Box01_Iron": {
    "localized_name": "Petite boîte",
    "description": "Une petite boîte permettant de stocker des objets."
  },
  "Box01_Stone": {
    "localized_name": "Panier en toile de jute ancien",
    "description": "Un panier en toile de jute ancien décoratif."
  },
  "Box02_Iron": {
    "localized_name": "Boîte en tissu",
    "description": "Une boîte en tissu permettant de stocker des objets."
  },
  "Box_Wood": {
    "localized_name": "Boîte en bois",
    "description": "Une caisse en bois permettant de stocker des objets."
  },
  "BreedFarm": {
    "localized_name": "Ranch",
    "description": "Y déposer un Pal ♂ et un Pal ♀ fera apparaître un œuf. Un Gâteau doit être ajouté à l'installation."
  },
  "BuildableGoddessStatue": {
    "localized_name": "Statue de puissance",
    "description": "Une statue en pierre mentionnée dans les légendes de l'île de Palpagos. Offre un Statue de Lifmunk pour recevoir un pouvoir mystérieux."
  },
  "Byobu": {
    "localized_name": "Paravent",
    "description": "Un paravent décoratif. À utiliser dans les constructions de style japonais."
  },
  "CableCoil01_Iron": {
    "localized_name": "Tambour de câble",
    "description": "Un tambour de câble décoratif."
  },
  "CampFire": {
    "localized_name": "Feu de camp",
    "description": "Une installation nécessaire pour cuisiner. Elle ne permet que de cuire des ingrédients simples. Un Pal de feu est requis pour allumer le feu."
  },
  "CandleStand": {
    "localized_name": "Chandelier Solennel",
    "description": "Candélabre de cérémonie allumé et vénéré par les adeptes de la confrérie de la Flamme Éternelle. Source lumineuse pouvant être placée au sol. Un Pal de feu est requis pour allumer le feu."
  },
  "Cauldron": {
    "localized_name": "Chaudron de sorcière",
    "description": "À installer sur le camp pour accroître la vitesse de fabrication des médicaments. En installer 2 ou plus n'octroie aucun effet supplémentaire."
  },
  "CeilingLamp": {
    "localized_name": "Plafonnier",
    "description": "Une source de lumière pour éclairer le camp, même dans l'obscurité de la nuit. Peut être installée au plafond. De l'électricité est nécessaire, mais la zone éclairée est plus grande."
  },
  "Chair01_Iron": {
    "localized_name": "Chaise à revêtement en cuir",
    "description": "Une chaise à revêtement en cuir décorative."
  },
  "Chair01_Pal": {
    "localized_name": "Chaise grenouille",
    "description": "Une jolie chaise décorative."
  },
  "Chair01_Stone": {
    "localized_name": "Chaise ancienne en bois",
    "description": "Une chaise ancienne en bois décorative."
  },
  "Chair01_Wood": {
    "localized_name": "Chaise en bois",
    "description": "Une chaise en bois décorative."
  },
  "Chair02_Iron": {
    "localized_name": "Chaise en fer",
    "description": "Une chaise en fer décorative."
  },
  "Chair02_Stone": {
    "localized_name": "Chaise verte ancienne en bois",
    "description": "Une chaise verte ancienne en bois décorative."
  },
  "CharacterRankUp": {
    "localized_name": "Capsule d'enrichissement pour Pal",
    "description": "Une installation permettant d'augmenter le rang d’un Pal. Un extrait concentré obtenu d’un Pal de même type peut lui être injecté pour lui permettre de surpasser ses limites physiques."
  },
  "Clock01_Stone": {
    "localized_name": "Horloge murale ancienne",
    "description": "Une horloge murale ancienne décorative. Cassée, elle ne donne pas l'heure."
  },
  "Clock01_Wall_Iron": {
    "localized_name": "Horloge murale",
    "description": "Une horloge murale décorative. Cassée, elle ne donne pas l'heure."
  },
  "CoalPit": {
    "localized_name": "Mine de charbon",
    "description": "Une installation pour produire du Charbon. Une bonne force physique est nécessaire pour extraire le Charbon. Laisse faire les Pals doué dans l'extraction."
  },
  "CompositeDesk": {
    "localized_name": "Table de dessin",
    "description": "Une installation qui permet d'associer plusieurs plans pour en obtenir un de qualité supérieure."
  },
  "ConservationGroupBannerA": {
    "localized_name": "Drapeau de la Ligue pour la Protection des Pals",
    "description": "Drapeau décoratif de la Ligue pour la Protection des Pals."
  },
  "ConservationGroupBannerB": {
    "localized_name": "Bannière de la Ligue pour la Protection des Pals",
    "description": "Un étendard de la LPP décoratif."
  },
  "Container01_Iron": {
    "localized_name": "Grosse boîte",
    "description": "Une grosse boîte permettant de stocker des objets. Son design rappelle les reliques d'une civilisation qui a un jour prospéré."
  },
  "CookingStove": {
    "localized_name": "Marmite",
    "description": "Une installation nécessaire pour cuisiner. L'utilisation d'une marmite permet de préparer une plus grande variété de plats. Un Pal de feu est requis pour allumer le feu."
  },
  "Cooler": {
    "localized_name": "Climatiseur à glace",
    "description": "Une installation pour faire baisser la température sur le camp en y envoyant de l'air froid. La différence n'est pas flagrante, mais suffisante pour contrer une chaleur modérée. Un Pal de Glace est requis pour s'occuper du refroidissement."
  },
  "CoolerBox": {
    "localized_name": "Glacière",
    "description": "Un petit contenant à nourriture. Y attribuer un Pal de glace ralentira la dégradation des aliments qu'il contient."
  },
  "CoolerPalFoodBox": {
    "localized_name": "Boîte à nourriture réfrigérée",
    "description": "Un petit contenant pour garder la nourriture au frais. Y attribuer un Pal de glace ralentira la dégradation des aliments qu'elle contient."
  },
  "CopperPit": {
    "localized_name": "Carrière de cuivre",
    "description": "Une installation pour produire du Minerai de métal. Son extraction est encore plus éprouvante et demande une grande force physique pour extraire le Minerai de métal. Laisse faire les Pals doué dans l'extraction."
  },
  "CopperPit_2": {
    "localized_name": "Carrière de cuivre II",
    "description": "Une installation pour produire du Minerai de métal. Son extraction est encore plus éprouvante et demande une grande force physique pour extraire le Minerai de métal. Laisse faire les Pals doué dans l'extraction."
  },
  "Counter_Wood": {
    "localized_name": "Comptoir en bois",
    "description": "Un comptoir en bois décoratif."
  },
  "Crusher": {
    "localized_name": "Concasseur",
    "description": "Une installation permettant de broyer de la Pierre et du Bois de charpente pour obtenir d'autres matériaux. La capacité Arrosage est requise pour utiliser le moulin à eau."
  },
  "CrystalPit": {
    "localized_name": "Mine d’Hexoquartz",
    "description": "Une installation pour produire de l'Hexoquartz. Son extraction demande une grande force physique pour extraire l'Hexoquartz. Laisse faire les Pals doué dans l'extraction."
  },
  "Curtain01_Wall_Stone": {
    "localized_name": "Rideau ancien",
    "description": "Un rideau ancien décoratif. Peut être installé sur un mur."
  },
  "DamagedScarecrow": {
    "localized_name": "Mannequin martyr",
    "description": "Un mannequin d'entraînement à l'effigie de Pengullet. Ne peut être installé que dans les lieux spacieux."
  },
  "Decal_PalSticker_PinkCat": {
    "localized_name": "fr_Text",
    "description": "fr_Text"
  },
  "DefenseBowGun": {
    "localized_name": "Arbalète montée",
    "description": "Une installation défensive où les Pals sont affectés et préparés au combat. Des Flèche sont nécessaires à son utilisation. Introduire des munitions dans le coffre permettra aux Pals affectés de les charger automatiquement."
  },
  "DefenseMachinegun": {
    "localized_name": "Mitrailleuse montée",
    "description": "Une installation défensive où les Pals sont affectés et préparés au combat. Des Balles de fusil sont nécessaires à son utilisation. Introduire des munitions dans le coffre permettra aux Pals affectés de les charger automatiquement."
  },
  "DefenseMissile": {
    "localized_name": "Lance-missiles monté",
    "description": "Une installation défensive où les Pals sont affectés et préparés au combat. Des Balles fusées sont nécessaires à son utilisation. Introduire des munitions dans le coffre permettra aux Pals affectés de les charger automatiquement."
  },
  "DefenseWait": {
    "localized_name": "Sac de sable",
    "description": "Une installation pour protéger son camp des ennemis. Y déployer un Pal le fera se préparer au combat en montant la garde sans effectuer d'autre tâche."
  },
  "DefenseWall": {
    "localized_name": "Rempart en pierre",
    "description": "Un mur colossal pour contrer les invasions ennemies. Sa composition en pierre le rend assez robuste."
  },
  "DefenseWall_Metal": {
    "localized_name": "Rempart en métal",
    "description": "Un mur colossal pour contrer les invasions ennemies. Sa composition en métal le rend très solide."
  },
  "DefenseWall_Wood": {
    "localized_name": "Rempart en bois",
    "description": "Un mur colossal pour contrer les invasions ennemies. Sa composition en bois le rend fragile."
  },
  "Desk01_Iron": {
    "localized_name": "Bureau en fer",
    "description": "Un bureau en fer décoratif."
  },
  "Desk01_Stone": {
    "localized_name": "Bureau ancien",
    "description": "Un bureau ancien décoratif."
  },
  "DimensionPalStorage": {
    "localized_name": "Stockage de Pals dimensionnel",
    "description": "Une installation qui permet de stocker un grand nombre de Pals attrapés. Les membres de la guilde peuvent ajouter et retirer des Pals à leur guise. Passer les paramètres en « privé » restreint l'accès au propriétaire uniquement."
  },
  "DismantlingConveyor": {
    "localized_name": "Destructeur de Pals",
    "description": "Une installation pour découper automatiquement les Pals introduits."
  },
  "DisplayCharacter": {
    "localized_name": "Cage d'observation",
    "description": "Une cage d'exposition pour les Pals capturés. Les Pals à l'intérieur ne peuvent ni combattre ni travailler, mais ils n'ont pas besoin de se nourrir."
  },
  "ElectricCooler": {
    "localized_name": "Climatiseur électrique",
    "description": "Une installation pour faire baisser la température sur le camp en y envoyant de l'air froid. L'utilisation de l'électricité permet d'obtenir une température assez basse. Un Pal de Glace est requis pour s'occuper du refroidissement."
  },
  "ElectricGenerator": {
    "localized_name": "Générateur",
    "description": "Une installation permettant d’accumuler l’électricité produite par les Pals de foudre. Sans elle, les installations électriques ne peuvent pas fonctionner."
  },
  "ElectricGenerator_Large": {
    "localized_name": "Grand générateur",
    "description": "Une installation permettant de stocker l'électricité produite par les Pals de foudre. Sa capacité de production a augmenté avec sa taille."
  },
  "ElectricHatchingPalEgg": {
    "localized_name": "Incubateur électrique",
    "description": "Une installation pour faire éclore les œufs de Pals. Doit être alimenté en électricité pour maintenir une température optimale dans l'incubateur."
  },
  "ElectricHeater": {
    "localized_name": "Chauffage électrique",
    "description": "Une installation pour faire monter la température sur le camp en y envoyant de l'air chaud. L'utilisation de l'électricité permet d'obtenir une température assez élevée. Un Pal de feu est requis pour allumer le feu."
  },
  "ElectricKitchen": {
    "localized_name": "Cuisine électrique",
    "description": "Une installation nécessaire pour cuisiner. De l'électricité est requise, mais elle permet de préparer rapidement une grande quantité de plats différents. Un Pal de feu est requis pour allumer le feu."
  },
  "EnergyStorage_Electric": {
    "localized_name": "Condensateur",
    "description": "Une installation permettant de stocker le surplus d'électricité produit par le Générateur."
  },
  "Expedition": {
    "localized_name": "Lieu d'expédition pour Pals",
    "description": "Une structure pour envoyer les Pals en expédition dans des donjons. Les Pals dépêchés combattront et rapporteront diverses ressources sur le camp."
  },
  "Factory_Hard_01": {
    "localized_name": "Établi de qualité",
    "description": "Une Établi de qualité pour créer objets et protections. L'espace encore restreint ne permet pas de travailler efficacement. Un Pal habile dans les travaux manuels est requis."
  },
  "Factory_Hard_02": {
    "localized_name": "Chaîne de production",
    "description": "Une usine pour créer objets et protections. La répartition des tâches permet de travailler plus efficacement. Un Pal habile dans les travaux manuels est requis."
  },
  "Factory_Hard_03": {
    "localized_name": "Chaîne de production II",
    "description": "Une usine pour créer objets et protections. La délégation des tâches permet de travailler encore plus rapidement. Un Pal habile dans les travaux manuels est requis."
  },
  "Factory_Hard_04": {
    "localized_name": "Usine d'une Civilisation Avancée",
    "description": "Une usine pour fabriquer objets et protections. L'ajout de machines performantes a permis d'accélérer la production. Un Pal habile dans les travaux manuels est requis."
  },
  "Factory_Money": {
    "localized_name": "Usine de fabrication de pièces d'or",
    "description": "Une usine pour fabriquer de l'Pièce d'or. La charge mentale fait chuter les points MEN des travailleurs. Un Pal habile dans les travaux manuels est requis."
  },
  "FarmBlockV2_Berries": {
    "localized_name": "Plantation de baies",
    "description": "Une ferme pour faire pousser des Baie rouge. Le délai de récolte est court, mais le produit est peu rassasiant. Plusieurs Pals sont nécessaires pour les semailles, l'arrosage et la récolte."
  },
  "FarmBlockV2_Carrot": {
    "localized_name": "Plantation de carottes",
    "description": "Une ferme pour faire pousser des Carottes. Le délai de récolte est long, mais les possibilités de cuisine sont élargies. Plusieurs Pals sont nécessaires pour les semailles, l'arrosage et la récolte."
  },
  "FarmBlockV2_Lettuce": {
    "localized_name": "Plantation de laitue",
    "description": "Une ferme pour faire pousser de la Laitue. Le délai de récolte est long, mais les possibilités de cuisine sont élargies. Plusieurs Pals sont nécessaires pour les semailles, l'arrosage et la récolte."
  },
  "FarmBlockV2_Onion": {
    "localized_name": "Plantation d'oignons",
    "description": "Une ferme pour faire pousser des Oignons. Le délai de récolte est long, mais les possibilités de cuisine sont élargies. Plusieurs Pals sont nécessaires pour les semailles, l'arrosage et la récolte."
  },
  "FarmBlockV2_Potato": {
    "localized_name": "Plantation de patates",
    "description": "Une ferme pour faire pousser des Patate. Le délai de récolte est long, mais les possibilités de cuisine sont élargies. Plusieurs Pals sont nécessaires pour les semailles, l'arrosage et la récolte."
  },
  "FarmBlockV2_tomato": {
    "localized_name": "Plantation de tomates",
    "description": "Une ferme pour faire pousser des Tomate. Le délai de récolte est long, mais les possibilités de cuisine sont élargies. Plusieurs Pals sont nécessaires pour les semailles, l'arrosage et la récolte."
  },
  "FarmBlockV2_wheet": {
    "localized_name": "Plantation de blé",
    "description": "Une ferme pour faire pousser du Blé. Le délai de récolte est moyen. Plusieurs Pals sont nécessaires pour les semailles, l'arrosage et la récolte."
  },
  "Farm_SkillFruits": {
    "localized_name": "Plantation de Fruits de Maîtrise",
    "description": "Un champ pour cultiver des Fruits de Maîtrise. Mettre un fruit en terre permet d'en récolter plusieurs du même type."
  },
  "FastTravelPoint": {
    "localized_name": "Statue du Grand Aigle",
    "description": "Un monument à l'effigie de Chikipi. L'installer rend possible le voyage instantané."
  },
  "FireCult_Banner": {
    "localized_name": "Bannière de la Confrérie des Flammes Éternelles",
    "description": "Bannière de la Confrérie des Flammes Éternelles, destinée à la décoration."
  },
  "FireCult_Flag": {
    "localized_name": "Drapeau de la Confrérie des Flammes Éternelles",
    "description": "Drapeau de la Confrérie des Flammes Éternelles, destiné à la décoration."
  },
  "FireStand": {
    "localized_name": "Chandelier Rituel",
    "description": "Candélabre Solennel allumé et vénéré par les adeptes de la confrérie de la Flamme Éternelle. Source lumineuse pouvant être placée au sol. Un Pal de feu est requis pour allumer le feu."
  },
  "FishingPond1": {
    "localized_name": "Bassin de pêche",
    "description": "Un point de pêche comportant tous les outils nécessaires. Y attribuer un Pal lui permettra de pêcher tranquillement. Un Pal habile dans les travaux manuels est requis."
  },
  "FishingPond2": {
    "localized_name": "Grand Bassin de pêche",
    "description": "Un grand point de pêche comportant tous les outils nécessaires. Sa taille permet d'y pêcher des Pals plus volumineux. Un Pal habile dans les travaux manuels est requis."
  },
  "FlourMill": {
    "localized_name": "Broyeur",
    "description": "Une installation permettant de moudre le Blé pour produire de la Farine. La capacité Arrosage est requise pour utiliser le moulin à eau."
  },
  "FlowerBed": {
    "localized_name": "Parterre",
    "description": "À installer sur le camp pour accroître la vitesse de collecte. En installer 2 ou plus n'octroie aucun effet supplémentaire."
  },
  "Fountain": {
    "localized_name": "Fontaine",
    "description": "À installer sur le camp pour accroître la vitesse d'arrosage. En installer 2 ou plus n'octroie aucun effet supplémentaire."
  },
  "Fudukue": {
    "localized_name": "Bureau bas",
    "description": "Un bureau bas décoratif. À utiliser dans les constructions de style japonais."
  },
  "GarbageBag_Iron": {
    "localized_name": "Sac poubelle",
    "description": "Un sac poubelle décoratif."
  },
  "Glass_DoorWall": {
    "localized_name": "Mur avec porte en verre",
    "description": "Une porte à construire sur une base pour servir d'entrée. Sa composition en verre la rend très robuste."
  },
  "Glass_Fence": {
    "localized_name": "Clôture en Verre",
    "description": "Une clôture à installer sur une base ou un toit pour éviter les chutes. Le fait qu'elle soit en verre dur la rend très solide."
  },
  "Glass_SlantedRoof": {
    "localized_name": "Toit incliné en verre",
    "description": "Un toit incliné à construire sur des murs pour contrer les éléments. Sa composition en verre le rend très robuste."
  },
  "Glass_TriangleWall": {
    "localized_name": "Mur triangulaire en verre",
    "description": "Un mur triangulaire à construire sur une base. Sa composition en verre le rend très robuste."
  },
  "Glass_WindowWall": {
    "localized_name": "Mur avec fenêtres en verre",
    "description": "Un mur avec fenêtre à construire sur une base pour repousser les intrus. Sa composition en verre le rend très robuste."
  },
  "Glass_foundation": {
    "localized_name": "Base en verre",
    "description": "Une base sur laquelle construire un mur ou une installation. Sa composition en verre la rend très robuste."
  },
  "Glass_roof": {
    "localized_name": "Toit en verre",
    "description": "Un toit à construire sur des murs pour contrer les éléments. Sa composition en verre le rend très robuste."
  },
  "Glass_stair": {
    "localized_name": "Escalier en verre",
    "description": "Un escalier à placer sur une base ou sous un toit. Sa composition en verre le rend très robuste."
  },
  "Glass_wall": {
    "localized_name": "Mur en verre",
    "description": "Un mur à construire sur une base pour repousser les intrus. Sa composition en verre le rend très robuste."
  },
  "GlobalPalStorage": {
    "localized_name": "Boîte à Pals globale",
    "description": "Une installation qui permet de sauvegarder les données génétiques des Pals pour ensuite récupérer ces derniers. Les données enregistrées peuvent aussi être transférées vers un autre monde."
  },
  "Globe01_Stone": {
    "localized_name": "Mappemonde ancienne",
    "description": "Une mappemonde ancienne décorative."
  },
  "GoalSoccer_Iron": {
    "localized_name": "Cage de foot",
    "description": "Une cage de foot décorative. Y introduire un SheepBall n'accorde aucun but."
  },
  "GuardianDogStatue": {
    "localized_name": "Statue de Yakumo",
    "description": "Une statue de Yakumo décorative."
  },
  "GuildChest": {
    "localized_name": "Coffre de guilde",
    "description": "Un coffre qui peut envoyer et recevoir instantanément son contenu via l'hyperespace. Ces coffres partagent leur contenu avec toutes les bases dans lesquelles ils sont installés."
  },
  "HatchingPalEgg": {
    "localized_name": "Incubateur",
    "description": "Un dispositif pour faire éclore un Œuf de Pal. Place un Œuf de Pal pour le faire éclore automatiquement après un certain temps."
  },
  "Headstone": {
    "localized_name": "Pierre tombale",
    "description": "Une pierre tombale sur laquelle on peut écrire. À utiliser à des fins d'archivage."
  },
  "Heater": {
    "localized_name": "Chauffage à flammes",
    "description": "Une installation pour faire monter la température sur le camp en y envoyant de l'air chaud. La différence n'est pas flagrante, mais suffisante pour contrer un froid modéré. Un Pal de feu est requis pour allumer le feu."
  },
  "HugeKitchen": {
    "localized_name": "Grande cuisine",
    "description": "Une installation requise pour cuisiner. Sa taille gigantesque permet à plusieurs Pals de cuisiner ensemble. Un Pal de feu est requis pour allumer le feu."
  },
  "Hunter_Banner": {
    "localized_name": "Bannière du Syndicats de Rayne",
    "description": "Bannière du groupe des Syndicats de Rayne, destinée à la décoration."
  },
  "Hunter_Flag": {
    "localized_name": "Drapeau du Syndicats de Rayne",
    "description": "Drapeau du groupe des Syndicats de Rayne, destiné à la décoration."
  },
  "Hunter_GangFlag": {
    "localized_name": "Drapeau du Syndicats de Rayne",
    "description": "Drapeau décoratif du Syndicat de Rayne."
  },
  "IceCrusher": {
    "localized_name": "Broyeur à glace",
    "description": "Une installation permettant de broyer du Minerai de métal pour obtenir d'autres matériaux. Une alimentation en électricité ainsi qu'un Pal avec la capacité Réfrigération sont requis pour profiter de sa grande efficacité."
  },
  "Iron_Fence": {
    "localized_name": "Clôture en Métal",
    "description": "Une clôture à installer sur une base ou un toit pour éviter les chutes. Le fait qu'elle soit en métal la rend très solide."
  },
  "Irori": {
    "localized_name": "Foyer japonais",
    "description": "Un foyer décoratif. À utiliser dans les constructions de style japonais."
  },
  "ItemBooth": {
    "localized_name": "Marché aux puces (Objets)",
    "description": "Une installation pour vendre ses objets. Permet de vendre des objets aux autres joueurs. Y déposer un Pal de glace permet de ralentir la dégradation des aliments contenus."
  },
  "ItemChest": {
    "localized_name": "Coffre en bois",
    "description": "Permet de stocker des objets. Sa matière en bois le rend fragile. Mieux vaut éviter d'y laisser des trésors."
  },
  "ItemChest_02": {
    "localized_name": "Coffre en métal",
    "description": "Permet de stocker des objets. Son renforcement en métal le rend un peu plus solide. Sa taille plus importante accroît également sa capacité de stockage."
  },
  "ItemChest_03": {
    "localized_name": "Coffre en métal raffiné",
    "description": "Permet de stocker des objets. Sa matière en métal raffiné le rend très robuste. L'idéal pour déposer ses biens l'esprit tranquille."
  },
  "ItemChest_04": {
    "localized_name": "Coffre d'une civilisation avancée",
    "description": "Permet de stocker des objets. Allie robustesse et espace de stockage. L'idéal pour déposer ses biens l'esprit tranquille."
  },
  "Ivy01": {
    "localized_name": "Grand lierre mural",
    "description": "Du grand lierre décoratif. Peut être installé sur un mur."
  },
  "Ivy02": {
    "localized_name": "Petit lierre mural",
    "description": "Du petit lierre décoratif. Peut être installé sur un mur."
  },
  "Ivy03": {
    "localized_name": "Lierre mural horizontal",
    "description": "Du lierre horizontal décoratif. Peut être installé sur un mur."
  },
  "JapaneseStyle_DoorWall_01": {
    "localized_name": "Mur coulissant japonais A",
    "description": "Une porte d'entrée à construire sur une base. Son style japonais permet des constructions raffinées"
  },
  "JapaneseStyle_DoorWall_02": {
    "localized_name": "Mur coulissant japonais B",
    "description": "Un shoji intérieur coulissant à construire sur une base. Son style japonais permet des constructions raffinées."
  },
  "JapaneseStyle_DoorWall_03": {
    "localized_name": "Mur coulissant japonais C",
    "description": "Un fusuma intérieur coulissant à construire sur une base. Son style japonais permet des constructions raffinées."
  },
  "JapaneseStyle_Fence": {
    "localized_name": "Clôture de style Japonais",
    "description": "Une clôture à installer sur une base ou un toit pour éviter les chutes. Son style japonais permet des constructions exotiques."
  },
  "JapaneseStyle_Pillar": {
    "localized_name": "Pilier japonais",
    "description": "Un pilier pour soutenir les bâtiments. Son style japonais permet des constructions raffinées."
  },
  "JapaneseStyle_SlantedRoof": {
    "localized_name": "Toit incliné japonais",
    "description": "Un toit incliné à placer sur des murs pour contrer les éléments. Son style japonais permet des constructions raffinées."
  },
  "JapaneseStyle_TriangleWall": {
    "localized_name": "Mur d'angle japonais",
    "description": "Un mur triangulaire à construire sur une base. Son style japonais permet des constructions raffinées."
  },
  "JapaneseStyle_WindowWall": {
    "localized_name": "Mur avec fenêtre japonais",
    "description": "Un mur avec fenêtre à construire sur une base pour repousser les intrus. Son style japonais permet des constructions raffinées."
  },
  "JapaneseStyle_foundation": {
    "localized_name": "Base japonaise",
    "description": "Une base sur laquelle construire un mur ou une installation. Son style japonais permet des constructions raffinées."
  },
  "JapaneseStyle_roof_01": {
    "localized_name": "Toit japonais A",
    "description": "Un toit à placer sur des murs pour contrer les éléments. Sa surface est en tatami. Son style japonais permet des constructions raffinées."
  },
  "JapaneseStyle_roof_02": {
    "localized_name": "Toit japonais B",
    "description": "Un toit à placer sur des murs pour contrer les éléments. Sa surface est en tuiles. Son style japonais permet des constructions raffinées."
  },
  "JapaneseStyle_stair": {
    "localized_name": "Escalier japonais",
    "description": "Un escalier à placer sur une base ou sous un toit. Son style japonais permet des constructions raffinées."
  },
  "JapaneseStyle_wall_01": {
    "localized_name": "Mur japonais",
    "description": "Un mur à construire sur une base pour repousser les intrus. Son style japonais permet des constructions raffinées."
  },
  "Kakejiku": {
    "localized_name": "Rouleau suspendu",
    "description": "Un rouleau suspendu décoratif. À utiliser dans les constructions de style japonais."
  },
  "Koro": {
    "localized_name": "Brûleur d'encens",
    "description": "Un brûleur d'encens décoratif. À utiliser dans les constructions de style japonais."
  },
  "Lab": {
    "localized_name": "Centre de recherche sur le travail des Pals",
    "description": "Une installation dédiée à l'étude des différentes tâches des Pals. Faire travailler les Pals ici permet de faire progresser les recherches et d'obtenir divers effets."
  },
  "Lamp": {
    "localized_name": "Lampadaire",
    "description": "Une source de lumière pour éclairer le camp, même dans l'obscurité de la nuit. De l'électricité est nécessaire, mais la zone éclairée est plus grande."
  },
  "LanternTop": {
    "localized_name": "Lanterne suspendue",
    "description": "Une lanterne suspendue décorative."
  },
  "LargeCeilingLamp": {
    "localized_name": "Plafonnier (grand)",
    "description": "Une source de lumière pour éclairer le camp, même dans l'obscurité de la nuit. Peut être installée au plafond. Une plus grande quantité d'électricité est nécessaire, mais la zone éclairée est bien plus grande."
  },
  "LargeLamp": {
    "localized_name": "Lampadaire (grand)",
    "description": "Une source de lumière pour éclairer le camp, même dans l'obscurité de la nuit. Une plus grande quantité d'électricité est nécessaire, mais la zone éclairée est bien plus grande."
  },
  "Light_CandleSticks_Top": {
    "localized_name": "Chandelier",
    "description": "Un chandelier, source de lumière. De l'électricité est requise pour l'allumer."
  },
  "Light_CandleSticks_Wall": {
    "localized_name": "Lampe murale",
    "description": "Une lampe murale, source de lumière. De l'électricité est requise pour l'allumer."
  },
  "Light_FirePlace01": {
    "localized_name": "Cheminée en briques",
    "description": "Une cheminée en briques, source de lumière. Doit être allumée avec un Pal de feu."
  },
  "Light_FirePlace02": {
    "localized_name": "Cheminée",
    "description": "Une cheminée, source de lumière. Doit être allumée avec un Pal de feu."
  },
  "Light_FloorLamp01": {
    "localized_name": "Lampadaire marron ancien",
    "description": "Un lampadaire marron ancien, source de lumière. De l'électricité est requise pour l'allumer."
  },
  "Light_FloorLamp02": {
    "localized_name": "Lampadaire rouge ancien",
    "description": "Un lampadaire rouge ancien, source de lumière. De l'électricité est requise pour l'allumer."
  },
  "Light_LightPole01": {
    "localized_name": "Réverbère simple",
    "description": "Un réverbère simple, source de lumière. De l'électricité est requise pour l'allumer."
  },
  "Light_LightPole02": {
    "localized_name": "Réverbère à deux branches",
    "description": "Un réverbère à deux branches, source de lumière. De l'électricité est requise pour l'allumer."
  },
  "Light_LightPole03": {
    "localized_name": "Réverbère rétro",
    "description": "Un réverbère rétro, source de lumière. De l'électricité est requise pour l'allumer."
  },
  "Light_LightPole04": {
    "localized_name": "Réverbère chic",
    "description": "Un réverbère chic, source de lumière. De l'électricité est requise pour l'allumer."
  },
  "LilyQueenStatue": {
    "localized_name": "Statue de Lyleen",
    "description": "Statue décorative représentant Lyleen."
  },
  "MachineGame01_Iron": {
    "localized_name": "Machine à pince",
    "description": "Une machine à pince décorative. Cassée, il est impossible d'y jouer."
  },
  "MachineVending01_Iron": {
    "localized_name": "Distributeur de cola",
    "description": "Un distributeur de cola décoratif. Ne propose aucun objet à la vente."
  },
  "ManualElectricGenerator": {
    "localized_name": "Générateur manuel",
    "description": "Une installation qui convertit les mouvements rotatifs en électricité. Peu efficace et gourmande en points MEN pour les Pals, elle permet néanmoins d'accumuler de l'EXP."
  },
  "MedicalPalBed_02": {
    "localized_name": "Lit pour Pal en paille",
    "description": "Un lit en paille pour Pal. Les Pals l'utilisent la nuit ou quand ils sont blessés. Un peu ferme, mais toujours moins que le sol."
  },
  "MedicalPalBed_03": {
    "localized_name": "Lit pour Pal moelleux",
    "description": "Un lit confortable pour Pal. Les Pals l'utilisent la nuit ou quand ils sont blessés. Son côté moelleux permet aux Pals de dormir comme des bébés."
  },
  "MedicalPalBed_04": {
    "localized_name": "Grand lit pour Pal",
    "description": "Un grand lit confortable pour Pal. Les Pals l'utilisent la nuit ou quand ils sont blessés. Même les grands Pals peuvent y dormir comme des bébés."
  },
  "MedicalPalBed_05": {
    "localized_name": "Capsule pour Pal d'une civilisation avancée",
    "description": "Une capsule de rétablissement pour Pal. Les Pals l'utilisent la nuit ou quand ils sont blessés. Cette innovation technologique assure un meilleur rétablissement."
  },
  "MedicineFacility_01": {
    "localized_name": "Table pharmaceutique archaïque",
    "description": "Une installation qui fabrique des médicaments pour soigner les maladies des Pals. Seuls les traitements de base sont disponibles pour le moment. Mieux vaut confier ces tâches aux Pals à vocation pharmaceutique."
  },
  "MedicineFacility_02": {
    "localized_name": "Table pharmaceutique électrique",
    "description": "Une installation qui fabrique des médicaments pour soigner les maladies des Pals. De l'électricité est nécessaire, mais des médicaments de meilleure qualité peuvent être produits. Mieux vaut confier ces tâches aux Pals à vocation pharmaceutique."
  },
  "MedicineFacility_03": {
    "localized_name": "Table pharmaceutique d'une civilisation avancée",
    "description": "Une installation qui fabrique des médicaments pour soigner les maladies des Pals. Une technologie futuriste permet de produire des médicaments inconnus. Mieux vaut confier ces tâches aux Pals à vocation pharmaceutique."
  },
  "Metal_DoorWall": {
    "localized_name": "Porte en métal",
    "description": "Une porte à construire sur une base pour servir d'entrée. Sa composition en métal la rend très solide."
  },
  "Metal_Gate": {
    "localized_name": "Porte en métal",
    "description": "Une porte que même les gros Pals peuvent franchir. Sa composition en métal la rend très solide."
  },
  "Metal_SlantedRoof": {
    "localized_name": "Toit incliné en métal",
    "description": "Un toit incliné à placer sur des murs pour contrer les éléments. Sa composition en métal le rend très solide."
  },
  "Metal_TriangleWall": {
    "localized_name": "Mur triangulaire en métal",
    "description": "Un mur triangulaire à construire sur une base. Sa composition en métal le rend très solide."
  },
  "Metal_WindowWall": {
    "localized_name": "Mur avec fenêtres en métal",
    "description": "Un mur avec fenêtres à construire sur une base pour repousser les intrus. Sa composition en métal le rend très solide."
  },
  "Metal_foundation": {
    "localized_name": "Base en métal",
    "description": "Une base sur laquelle construire un mur ou une installation. Sa composition en métal la rend très solide."
  },
  "Metal_roof": {
    "localized_name": "Toit en métal",
    "description": "Un toit à construire sur des murs pour contrer les éléments. Sa composition en métal le rend très solide."
  },
  "Metal_stair": {
    "localized_name": "Escalier en métal",
    "description": "Un escalier à placer sur une base ou sous un toit. Sa composition en métal le rend très solide."
  },
  "Metal_wall": {
    "localized_name": "Mur en métal",
    "description": "Un mur à construire sur une base pour repousser les intrus. Sa composition en métal le rend très solide."
  },
  "MiningTool": {
    "localized_name": "Pioche et casque",
    "description": "À installer sur le camp pour accroître la vitesse d'extraction. En installer 2 ou plus n'octroie aucun effet supplémentaire."
  },
  "Mirror01_Stone": {
    "localized_name": "Miroir ovale ancien",
    "description": "Un miroir ovale ancien décoratif."
  },
  "Mirror01_Wall_Stone": {
    "localized_name": "Miroir mural ancien",
    "description": "Un miroir mural ancien décoratif. Peut être installé sur un mur."
  },
  "Mirror02_Stone": {
    "localized_name": "Miroir ancien",
    "description": "Un miroir ancien décoratif."
  },
  "MonsterFarm": {
    "localized_name": "Ferme",
    "description": "Une ferme pour Pals de types mouton et poulet. Y déposer des Pals avec des compétences partenaires spéciales leur fera produire des objets."
  },
  "MultiElectricHatchingPalEgg": {
    "localized_name": "Grand incubateur électrique",
    "description": "Une installation pour faire éclore les œufs de Pals. Doit être alimentée en électricité, mais profite d'une température optimale et permet d'y faire éclore plusieurs œufs à la fois."
  },
  "MultiHatchingPalEgg": {
    "localized_name": "Incubateur Géant",
    "description": "Une installation pour faire éclore les œufs des Pals. Le fait qu'elle produise d'elle-même une température idéale permet d'y faire éclore plusieurs œufs à la fois."
  },
  "Ninja_Banner": {
    "localized_name": "Bannière du Clan des Fleurs Lunaires",
    "description": "Bannière du Clan des Fleurs Lunaires, destinée à la décoration."
  },
  "Ninja_Flag": {
    "localized_name": "Drapeau du Clan des Fleurs Lunaires",
    "description": "Drapeau du Clan des Fleurs Lunaires, destiné à la décoration."
  },
  "OilPump": {
    "localized_name": "Pompe à pétrole brut",
    "description": "Une installation requise pour extraire le Pétrole brut des champs pétrolifères. Doit être grandement alimentée en électricité pour fonctionner."
  },
  "OlympicCauldron": {
    "localized_name": "Marmite",
    "description": "À installer sur le camp pour accroître la vitesse d'allumage. En installer 2 ou plus n'octroie aucun effet supplémentaire."
  },
  "OperatingTable": {
    "localized_name": "Table d'opération de Pal",
    "description": "Permet d'opérer les Pals pour modifier leur sexe ou leur compétence passive."
  },
  "PalBooth": {
    "localized_name": "Marché aux puces (Pals)",
    "description": "Une installation pour vendre ses Pals. Permet de vendre des Pals aux autres joueurs. Y déposer un Pal de glace permet de ralentir la dégradation des aliments issue des ventes."
  },
  "PalBoxV2": {
    "localized_name": "Boîte à Pal",
    "description": "Une installation pour stocker les Pals capturés. Les Pals à l'intérieur des boîtes récupèrent progressivement leurs PV. Le camp est défini par un rayon autour de cette installation."
  },
  "PalCage": {
    "localized_name": "Cage vide",
    "description": "Une cage vide décorative."
  },
  "PalFoodBox": {
    "localized_name": "Boîte à nourriture",
    "description": "Une boîte qui contient de la nourriture pour Pal. Les Pals s'en servent pour se nourrir quand ils ont faim. Attention à ne pas tomber à court de nourriture."
  },
  "PalMedicineBox": {
    "localized_name": "Étagère à remèdes",
    "description": "Une étagère qui contient des médicaments pour Pal. Les Pals s'en servent pour se soigner quand ils sont malades. Attention à ne pas tomber à court de médicaments."
  },
  "Partition_Stone": {
    "localized_name": "Paravent ancien",
    "description": "Un paravent ancien décoratif."
  },
  "Piano01_Stone": {
    "localized_name": "Piano à queue",
    "description": "Un piano à queue décoratif. Ne produit aucun son."
  },
  "Piano02_Stone": {
    "localized_name": "Piano droit",
    "description": "Un piano droit décoratif. Ne produit aucun son."
  },
  "PipeClay01_Iron": {
    "localized_name": "Tuyau en terre cuite",
    "description": "Un tuyau en terre cuite décoratif."
  },
  "Plant01_Plant": {
    "localized_name": "Plante décorative",
    "description": "Une plante décorative."
  },
  "Plant02_Plant": {
    "localized_name": "Plante décorative avec chaise",
    "description": "Une plante décorative avec chaise."
  },
  "Plant03_Plant": {
    "localized_name": "Plante décorative de bureau",
    "description": "Une plante décorative de bureau."
  },
  "Plant04_Plant": {
    "localized_name": "Plante décorative en pot",
    "description": "Une plante décorative en pot."
  },
  "PlayerBed_02": {
    "localized_name": "Lit de fortune",
    "description": "Un lit usé pour humain. Il permet de dormir la nuit ou en cas de blessure. Il est cependant impossible de s'y reposer en l'absence de toit."
  },
  "PlayerBed_03": {
    "localized_name": "Lit de qualité",
    "description": "Un lit moelleux et confortable pour humain. Il permet de dormir la nuit ou en cas de blessure. Il est cependant impossible s'y reposer en l'absence de toit."
  },
  "Police_Banner": {
    "localized_name": "Bannière de la Milice Populaire",
    "description": "Bannière de la Milice Populaire, destinée à la décoration."
  },
  "Police_Flag": {
    "localized_name": "Drapeau de la Milice Populaire",
    "description": "Drapeau de la Milice Populaire, destiné à la décoration."
  },
  "QuartzPit": {
    "localized_name": "Carrière de quartz pur",
    "description": "Une installation pour produire du Quartz pur. Il faut une bonne condition physique pour extraire le Quartz pur. Laisse faire les Pals doué dans l'extraction."
  },
  "Refrigerator": {
    "localized_name": "Réfrigérateur",
    "description": "Un grand contenant à nourriture. Y attribuer un Pal de glace ralentira la dégradation des aliments qu'il contient."
  },
  "RepairBench": {
    "localized_name": "Banc de réparation",
    "description": "Un établi pour réparer les outils abîmés. Chaque réparation consomme des matériaux."
  },
  "Rug01_Stone": {
    "localized_name": "Tapis ancien",
    "description": "Un tapis ancien décoratif."
  },
  "Rug02_Stone": {
    "localized_name": "Tapis rouge ancien",
    "description": "Un tapis rouge ancien décoratif."
  },
  "Rug03_Stone": {
    "localized_name": "Tapis vert ancien",
    "description": "Un tapis vert ancien décoratif."
  },
  "Rug04_Stone": {
    "localized_name": "Tapis long ancien",
    "description": "Un tapis long ancien décoratif."
  },
  "Rug_Wood": {
    "localized_name": "fr_Text",
    "description": "fr_Text"
  },
  "SF_Chair": {
    "localized_name": "Chaise de laboratoire",
    "description": "Chaise style Laboratoire, destinée à la décoration."
  },
  "SF_Desk": {
    "localized_name": "Bureau de laboratoire",
    "description": "Bureau style Laboratoire, destiné à la décoration."
  },
  "SF_DoorWall": {
    "localized_name": "Porte Futuriste",
    "description": "Une porte à construire sur une base pour servir d’entrée. Permet de bâtir dans un style moderne et futuriste."
  },
  "SF_Fence": {
    "localized_name": "Clôture Futuriste",
    "description": "Une clôture à installer sur une base ou un toit pour éviter les chutes. Son style futuriste permet des constructions modernes."
  },
  "SF_SlantedRoof": {
    "localized_name": "Toit incliné Futuriste",
    "description": "Un toit incliné à placer sur des murs pour contrer les éléments. Permet de bâtir dans un style moderne et futuriste."
  },
  "SF_TriangleWall": {
    "localized_name": "Mur triangulaire Futuriste",
    "description": "Un mur triangulaire à construire sur une base. Permet de bâtir dans un style moderne et futuriste."
  },
  "SF_WindowWall": {
    "localized_name": "Mur avec fenêtre Futuriste",
    "description": "Un mur avec fenêtre à construire sur une base pour repousser les intrus. Permet de bâtir dans un style moderne et futuriste."
  },
  "SF_foundation": {
    "localized_name": "Base Futuriste",
    "description": "Une base sur laquelle construire un mur ou une installation. Permet de bâtir dans un style moderne et futuriste."
  },
  "SF_roof": {
    "localized_name": "Toit Futuriste",
    "description": "Un toit à placer sur des murs pour contrer les éléments. Permet de bâtir dans un style moderne et futuriste."
  },
  "SF_stair": {
    "localized_name": "Escalier Futuriste",
    "description": "Un escalier à placer sur une base ou sous un toit. Permet de bâtir dans un style moderne et futuriste."
  },
  "SF_wall": {
    "localized_name": "Mur Futuriste",
    "description": "Un mur à construire sur une base pour repousser les intrus. Permet de bâtir dans un style moderne et futuriste."
  },
  "SanityDecrease1": {
    "localized_name": "Dispositif de vague α",
    "description": "Un dispositif qui génère une vague α pour détendre les Pals. Ralentit la chute des points MEN des Pals sur le camp. En installer plusieurs ne décuple pas l'effet."
  },
  "Scientist_Banner": {
    "localized_name": "Bannière de l’Unité de Recherche Génétique",
    "description": "Bannière de l’Unité de Recherche Génétique, destinée à la décoration."
  },
  "Scientist_Flag": {
    "localized_name": "Drapeau de l’Unité de Recherche Génétique",
    "description": "Drapeau de l’Unité de Recherche Génétique, destiné à la décoration."
  },
  "Seika": {
    "localized_name": "Arrangement floral",
    "description": "Un arrangement floral décoratif. À utiliser dans les constructions de style japonais."
  },
  "Shelf01_Iron": {
    "localized_name": "Étagère en fer",
    "description": "Une étagère en fer permettant de stocker des objets."
  },
  "Shelf01_Stone": {
    "localized_name": "Bibliothèque ancienne",
    "description": "Une bibliothèque ancienne permettant de stocker des objets."
  },
  "Shelf01_Wall_Iron": {
    "localized_name": "Étagère murale en fer",
    "description": "Une étagère murale en fer permettant de stocker des objets. Peut être installée sur un mur."
  },
  "Shelf01_Wall_Stone": {
    "localized_name": "Placard mural ancien",
    "description": "Une armoire ancienne permettant de stocker des objets. Peut être installée sur un mur."
  },
  "Shelf02_Iron": {
    "localized_name": "Étagère en fer rectangulaire",
    "description": "Une étagère en fer rectangulaire permettant de stocker des objets."
  },
  "Shelf02_Stone": {
    "localized_name": "Penderie ancienne",
    "description": "Une penderie ancienne permettant de stocker des objets."
  },
  "Shelf03_Iron": {
    "localized_name": "Casier orange",
    "description": "Un casier orange permettant de stocker des objets. Un autocollant de Pal y est apposé."
  },
  "Shelf03_Stone": {
    "localized_name": "Commode ancienne",
    "description": "Une commode ancienne permettant de stocker des objets. Une photo de Pal y est apposée."
  },
  "Shelf04_Iron": {
    "localized_name": "Casier",
    "description": "Un casier permettant de stocker des objets. Un autocollant de Pal y est apposé."
  },
  "Shelf04_Stone": {
    "localized_name": "Table de chevet ancienne",
    "description": "Une table de chevet ancienne permettant de stocker des objets. Une photo de Pal y est apposée."
  },
  "Shelf05_Stone": {
    "localized_name": "Armoire ancienne",
    "description": "Une armoire ancienne permettant de stocker des objets."
  },
  "Shelf06_Stone": {
    "localized_name": "Meuble de rangement ancien",
    "description": "Un meuble de rangement ancien permettant de stocker des objets. Une photo de Pal y est apposée."
  },
  "Shelf07_Stone": {
    "localized_name": "Grande armoire ancienne",
    "description": "Une grande armoire ancienne permettant de stocker des objets."
  },
  "Shelf_Cask_Wood": {
    "localized_name": "Tonneau de rangement en bois",
    "description": "Un tonneau à étagères en bois permettant de stocker des objets."
  },
  "Shelf_Hang01_Wood": {
    "localized_name": "Étagère murale en bois",
    "description": "Une étagère en bois permettant de stocker des objets. Peut être installée sur un mur."
  },
  "Shelf_Hang02_Wood": {
    "localized_name": "Décoration murale en bois",
    "description": "Une étagère en bois décorative. Peut être installée sur un mur."
  },
  "Shelf_Wood": {
    "localized_name": "Étagère en bois",
    "description": "Une étagère en bois permettant de stocker des objets."
  },
  "Shishiodoshi": {
    "localized_name": "Shishi-odoshi",
    "description": "Un shishi-odoshi décoratif. À utiliser dans les constructions de style japonais."
  },
  "Shrine_Lantern": {
    "localized_name": "Lanterne sur pied",
    "description": "Une lanterne sur pied décorative."
  },
  "SignExit_Ceiling_Iron": {
    "localized_name": "Panneau Sortie de secours pour plafond",
    "description": "Un panneau Sortie de secours décoratif. Peut être installé au plafond."
  },
  "SignExit_Wall_Iron": {
    "localized_name": "Panneau Sortie de secours pour mur",
    "description": "Un panneau Sortie de secours décoratif. Peut être installé sur un mur."
  },
  "Signboard": {
    "localized_name": "Pancarte",
    "description": "Un panneau sur lequel on peut écrire. Utilisé pour laisser des notes ou communiquer."
  },
  "Silo": {
    "localized_name": "Silo",
    "description": "À installer sur le camp pour accroître la vitesse de semence. En installer 2 ou plus n'octroie aucun effet supplémentaire."
  },
  "SkinChange": {
    "localized_name": "Dispositif d'habillage pour Pals",
    "description": "Une installation pour modifier l'apparence. Sert à donner une apparence spéciale aux Pals. Permet notamment d'utiliser les apparences obtenues en dehors du jeu."
  },
  "Snowman": {
    "localized_name": "Bonhomme de neige",
    "description": "À installer sur le camp pour accroître la vitesse de réfrigération. En installer 2 ou plus n'octroie aucun effet supplémentaire."
  },
  "Sofa01_Iron": {
    "localized_name": "Canapé en cuir une place",
    "description": "Un canapé en cuir une place décoratif."
  },
  "Sofa01_Stone": {
    "localized_name": "Canapé une place ancien",
    "description": "Un canapé ancien une place décoratif."
  },
  "Sofa02_Iron": {
    "localized_name": "Canapé en cuir deux places",
    "description": "Un canapé en cuir deux places décoratif."
  },
  "Sofa02_Stone": {
    "localized_name": "Canapé deux places ancien",
    "description": "Un canapé ancien deux places décoratif."
  },
  "Sofa03_Stone": {
    "localized_name": "Ottomane ancienne",
    "description": "Une ottomane ancienne décorative."
  },
  "Spa": {
    "localized_name": "Source chaude",
    "description": "Une installation où les Pals du camp fatigués peuvent se reposer. Annule les effets de la fatigue et restaure les points MEN."
  },
  "Spa2": {
    "localized_name": "Source chaude réputée",
    "description": "Une installation où les Pals du camp fatigués peuvent se reposer. Son confort accru restaure encore plus de points MEN."
  },
  "Spa3": {
    "localized_name": "Onsen",
    "description": "Une installation où les Pals du camp fatigués peuvent se reposer. Son atmosphère japonaise apaisante restaure encore plus de points MEN."
  },
  "SphereFactory_Black_01": {
    "localized_name": "Établi pour sphères",
    "description": "Un établi pour sphères permettant de capturer des Pals. L'espace encore restreint ne permet pas de fabriquer des sphères efficacement. Un Pal habile dans les travaux manuels est requis."
  },
  "SphereFactory_Black_02": {
    "localized_name": "Chaîne de production de sphères",
    "description": "Une usine de sphères pour la capture des Pals. La répartition des tâches permet de travailler plus efficacement. Un Pal habile dans les travaux manuels est requis."
  },
  "SphereFactory_Black_03": {
    "localized_name": "Chaîne de production de sphères II",
    "description": "Une usine de sphères pour la capture des Pals. La délégation des tâches permet de fabriquer des sphères à la vitesse de l'éclair. Un Pal habile dans les travaux manuels est requis."
  },
  "SphereFactory_Black_04": {
    "localized_name": "Usine de sphères d'une civilisation avancée",
    "description": "Une usine de sphères pour la capture des Pals. L'automatisation avancée permet une fabrication ultra-rapide des sphères. Un Pal habile dans les travaux manuels est requis."
  },
  "StationDeforest2": {
    "localized_name": "Scierie",
    "description": "Une installation pour produire du Bois de charpente. Il faut une bonne condition physique pour extraire le Bois de charpente. Laisse faire les Pals doué dans l'extraction."
  },
  "StonePit": {
    "localized_name": "Carrière",
    "description": "Une installation pour produire de la Pierre. Son extraction demande une grande force physique pour extraire la Pierre. Laisse faire les Pals doué dans l'extraction."
  },
  "Stone_DoorWall": {
    "localized_name": "Porte en pierre",
    "description": "Une porte à construire sur une base pour servir d'entrée. Sa composition en pierre la rend assez robuste."
  },
  "Stone_Fence": {
    "localized_name": "Clôture en Pierre",
    "description": "Une clôture à installer sur une base ou un toit pour éviter les chutes. Le fait qu'elle soit en pierre la rend assez solide."
  },
  "Stone_Gate": {
    "localized_name": "Portail en pierre",
    "description": "Une porte que même les gros Pals peuvent franchir. Sa composition en pierre la rend assez robuste."
  },
  "Stone_SlantedRoof": {
    "localized_name": "Toit incliné en pierre",
    "description": "Un toit incliné à placer sur des murs pour contrer les éléments. Sa composition en pierre le rend assez robuste."
  },
  "Stone_TriangleWall": {
    "localized_name": "Mur triangulaire en pierre",
    "description": "Un mur triangulaire à construire sur une base. Sa composition en pierre le rend assez robuste."
  },
  "Stone_WindowWall": {
    "localized_name": "Mur avec fenêtres en pierre",
    "description": "Un mur avec fenêtres à construire sur une base pour repousser les intrus. Sa composition en pierre le rend assez robuste."
  },
  "Stone_foundation": {
    "localized_name": "Base en pierre",
    "description": "Une base sur laquelle construire un mur ou une installation. Le fait qu'elle soit en pierre la rend plus solide."
  },
  "Stone_roof": {
    "localized_name": "Toit en pierre",
    "description": "Un toit à construire sur des murs pour contrer les éléments. Le fait qu'il soit en pierre le rend plus solide."
  },
  "Stone_stair": {
    "localized_name": "Escalier en pierre",
    "description": "Un escalier à placer sur une base ou sous un toit. Le fait qu'il soit en pierre le rend plus solide."
  },
  "Stone_wall": {
    "localized_name": "Mur en pierre",
    "description": "Un mur à construire sur une base pour repousser les intrus. Le fait qu'il soit en pierre le rend plus solide."
  },
  "Stool01_Iron": {
    "localized_name": "Tabouret en fer",
    "description": "Un tabouret en fer décoratif."
  },
  "Stool01_Stone": {
    "localized_name": "Tabouret ancien",
    "description": "Un tabouret ancien décoratif."
  },
  "Stool_High_Wood": {
    "localized_name": "Tabouret de bar en bois",
    "description": "Un tabouret de bar en bois décoratif."
  },
  "Stool_Wood": {
    "localized_name": "Tabouret en bois",
    "description": "Un tabouret en bois décoratif."
  },
  "Stove01_Stone": {
    "localized_name": "Poêle ancien",
    "description": "Un poêle ancien décoratif."
  },
  "Stump": {
    "localized_name": "Souche et hache",
    "description": "À installer sur le camp pour accroître la vitesse d'abattage. En installer 2 ou plus n'octroie aucun effet supplémentaire."
  },
  "SulfurPit": {
    "localized_name": "Mine de soufre",
    "description": "Une installation pour produire du Soufre. Une bonne force physique est nécessaire pour extraire le Soufre. Laisse faire les Pals doué dans l'extraction."
  },
  "TableCircular01_Iron": {
    "localized_name": "Table ronde en fer",
    "description": "Une table ronde en fer décorative."
  },
  "TableCircular01_Stone": {
    "localized_name": "Table ronde ancienne",
    "description": "Une table ronde ancienne décorative."
  },
  "TableCircular_Wood": {
    "localized_name": "Table ronde",
    "description": "Une table ronde décorative."
  },
  "TableDresser01_Stone": {
    "localized_name": "Buffet ancien",
    "description": "Une commode pour changer de look. Permet de modifier l'apparence du personnage."
  },
  "TableSide01_Iron": {
    "localized_name": "Table d'appoint en bois de fer",
    "description": "Une table d'appoint en bois de fer décorative."
  },
  "TableSink01_Stone": {
    "localized_name": "Lavabo ancien",
    "description": "Un lavabo ancien décoratif."
  },
  "TableSquare01_Iron": {
    "localized_name": "Table en bois de fer",
    "description": "Une table en bois de fer décorative."
  },
  "TableSquare02_Iron": {
    "localized_name": "Table basse en bois de fer",
    "description": "Une table basse en bois de fer décorative."
  },
  "TableSquare_Wood": {
    "localized_name": "Table carrée",
    "description": "Une table carrée décorative."
  },
  "Tansu": {
    "localized_name": "Commode",
    "description": "Une commode pour stocker des objets. À utiliser dans les constructions de style japonais."
  },
  "Television01_Iron": {
    "localized_name": "Vieux téléviseur",
    "description": "Un vieux téléviseur décoratif. Relique d'une ancienne civilisation, elle ne diffuse plus que des images de Pengullet."
  },
  "Tire01_Iron": {
    "localized_name": "Pneu",
    "description": "Un pneu décoratif."
  },
  "Toilet01_Stone": {
    "localized_name": "Toilettes anciennes",
    "description": "Des toilettes anciennes décoratives. On ne peut pas y faire ses petites affaires."
  },
  "ToiletHolder01_Stone": {
    "localized_name": "Porte-papier toilette ancien",
    "description": "Un porte-papier toilette ancien décoratif."
  },
  "ToolBoxV1": {
    "localized_name": "Grosse caisse à outils",
    "description": "À installer sur le camp pour accroître la vitesse du travail manuel. En installer 2 ou plus n'octroie aucun effet supplémentaire."
  },
  "Torch": {
    "localized_name": "Torche à poser",
    "description": "Une source de lumière pour éclairer le camp, même dans l'obscurité de la nuit. Un Pal de feu est requis pour allumer le feu."
  },
  "Toro": {
    "localized_name": "Lanterne en pierre",
    "description": "Une lanterne en pierre décorative. À utiliser dans les constructions de style japonais."
  },
  "TowlRack01_Stone": {
    "localized_name": "Porte-serviettes ancien",
    "description": "Un porte-serviettes ancien décoratif."
  },
  "TrafficBarricade01_Iron": {
    "localized_name": "Barricade",
    "description": "Une barricade décorative."
  },
  "TrafficBarricade02_Iron": {
    "localized_name": "Barricade orange",
    "description": "Une barricade orange décorative."
  },
  "TrafficBarricade03_Iron": {
    "localized_name": "Barricade rouge en fer",
    "description": "Une barricade rouge en fer décorative."
  },
  "TrafficBarricade04_Iron": {
    "localized_name": "Barricade blanche en fer",
    "description": "Une barricade blanche en fer décorative."
  },
  "TrafficBarricade05_Iron": {
    "localized_name": "Clôture en fer",
    "description": "Une clôture en fer décorative."
  },
  "TrafficCone01_Iron": {
    "localized_name": "Cône",
    "description": "Un cône décoratif."
  },
  "TrafficCone02_Iron": {
    "localized_name": "Cône de signalisation épais",
    "description": "Un cône de signalisation épais décoratif."
  },
  "TrafficCone03_Iron": {
    "localized_name": "Cône de signalisation fin",
    "description": "Un cône de signalisation fin décoratif."
  },
  "TrafficLight01_Iron": {
    "localized_name": "Feu de circulation",
    "description": "Un feu de circulation décoratif."
  },
  "TrafficSign01_Iron": {
    "localized_name": "Panneau Interdit aux Pals",
    "description": "Un panneau Interdit aux Pals décoratif. Autrefois utilisé, il ne signifie plus grand-chose aujourd'hui."
  },
  "TrafficSign02_Iron": {
    "localized_name": "Panneau stop",
    "description": "Un panneau stop décoratif. Autrefois utilisé, il ne signifie plus grand-chose aujourd'hui."
  },
  "TrafficSign03_Iron": {
    "localized_name": "Panneau Attention aux Eikthyrdeer",
    "description": "Un panneau Attention aux Eikthyrdeer décoratif. Les collisions avec ce Pal étaient semble-t-il fréquentes dans l'ancien temps."
  },
  "TrafficSign04_Iron": {
    "localized_name": "Panneau Attention aux Mammorest",
    "description": "Un panneau Attention aux Mammorest décoratif. Beaucoup auraient trouvé la mort après avoir provoqué ce Pal dans l'ancien temps."
  },
  "TransmissionTower": {
    "localized_name": "Poteau électrique",
    "description": "À installer sur le camp pour accroître la vitesse de génération d'énergie. En installer 2 ou plus n'octroie aucun effet supplémentaire."
  },
  "Trap_LegHold": {
    "localized_name": "Piège (petit)",
    "description": "Un piège qui immobilise les Pals marchant dessus. Les Pals piégés seront plus faciles à capturer. Ne fonctionne que sur les petits Pals."
  },
  "Trap_LegHold_Big": {
    "localized_name": "Piège (grand)",
    "description": "Un piège à ours qui immobilise les Pals marchant dessus. Les Pals piégés seront plus faciles à capturer. Ne fonctionne que sur les gros Pals."
  },
  "Trap_MineAttack": {
    "localized_name": "Mine",
    "description": "Un piège qui explose sur les Pals marchant dessus. Inflige des dégâts sur une zone étendue."
  },
  "Trap_MineElecShock": {
    "localized_name": "Mine électrique",
    "description": "Un piège qui électrise les Pals marchant dessus. Les Pals électrocutés seront plus faciles à capturer."
  },
  "Trap_MineFreeze": {
    "localized_name": "Mine gelée",
    "description": "Un piège qui gèle les Pals marchant dessus. Les Pals congelés seront plus faciles à capturer."
  },
  "Trap_MovingPanel": {
    "localized_name": "fr_Text",
    "description": "fr_Text"
  },
  "Trap_Noose": {
    "localized_name": "Piège suspendu",
    "description": "Un piège qui emprisonne les Pals marchant dessus. Les Pals piégés seront plus faciles à capturer. Ne fonctionne que sur les petits Pals."
  },
  "WallSignboard": {
    "localized_name": "Pancarte murale",
    "description": "Un panneau sur lequel on peut écrire. Peut être accroché aux murs."
  },
  "WallTorch": {
    "localized_name": "Torche murale",
    "description": "Une source de lumière pour éclairer le camp, même dans l'obscurité de la nuit. Peut être installée sur les murs. Un Pal de feu est requis pour allumer le feu."
  },
  "WallTorch02": {
    "localized_name": "Torche murale Solennelle",
    "description": "Torche allumée vénérée par les adeptes de la de la confrérie de la Flamme Éternelle. Source lumineuse pouvant être placée sur un mur. Un Pal de feu est requis pour allumer le feu."
  },
  "WeaponFactory_Dirty_01": {
    "localized_name": "Établi pour armes",
    "description": "Un établi pour fabriquer armes et munitions. L'espace encore restreint ne permet pas la fabrication d'armes de qualité. Un Pal habile dans les travaux manuels est requis."
  },
  "WeaponFactory_Dirty_02": {
    "localized_name": "Chaîne de production d'armes",
    "description": "Une usine pour produire armes et munitions. La répartition des tâches permet une production plus efficace. Un Pal habile dans les travaux manuels est requis."
  },
  "WeaponFactory_Dirty_03": {
    "localized_name": "Chaîne de production d'armes II",
    "description": "Une usine pour produire armes et munitions. La délégation des tâches permet de produire les meilleures armes possibles. Un Pal habile dans les travaux manuels est requis."
  },
  "WeaponFactory_Dirty_04": {
    "localized_name": "Usine d'armes d'une Civilisation Avancée",
    "description": "Une usine pour fabriquer armes et munitions. L'ajout de machines performantes a permis d'accélérer la production des armes. Un Pal habile dans les travaux manuels est requis."
  },
  "Wire_Fence": {
    "localized_name": "Clôture Grillagée",
    "description": "Une clôture avec barbelés décorative."
  },
  "Wood_Fence": {
    "localized_name": "Clôture en Bois",
    "description": "Une barrière à installer sur les fondations ou les toits pour éviter les chutes. Sa matière en bois le rend fragile."
  },
  "Wood_Gate": {
    "localized_name": "Portail en bois",
    "description": "Une porte que même les gros Pals peuvent franchir. Sa composition en bois la rend fragile."
  },
  "Wood_SlantedRoof": {
    "localized_name": "Toit incliné en bois",
    "description": "Un toit incliné à placer sur des murs pour contrer les éléments. Sa conception en bois le rend fragile."
  },
  "Wood_TriangleWall": {
    "localized_name": "Mur triangulaire en bois",
    "description": "Un mur triangulaire à construire sur une base. Sa composition en bois le rend fragile."
  },
  "Wood_WindowWall": {
    "localized_name": "Mur avec fenêtres en bois",
    "description": "Un mur avec fenêtres à construire sur une base pour repousser les intrus. Sa composition en bois le rend fragile."
  },
  "WoodenBarricade": {
    "localized_name": "Barricade en bois",
    "description": "Une barricade en bois décorative."
  },
  "Wooden_DoorWall": {
    "localized_name": "Porte en bois",
    "description": "Une porte à construire sur une base pour servir d'entrée. Sa composition en bois la rend fragile."
  },
  "Wooden_foundation": {
    "localized_name": "Base en bois",
    "description": "Une base sur laquelle construire un mur ou une installation. Sa matière en bois la rend fragile."
  },
  "Wooden_ladder": {
    "localized_name": "Échelle",
    "description": "Une échelle qui permet de monter sur les lieux légèrement surélevés."
  },
  "Wooden_roof": {
    "localized_name": "Toit en bois",
    "description": "Un toit à placer sur des murs pour contrer les éléments. Sa matière en bois le rend fragile."
  },
  "Wooden_stair": {
    "localized_name": "Escalier en bois",
    "description": "Un escalier à placer sur une base ou sous un toit. Sa matière en bois le rend fragile."
  },
  "Wooden_wall": {
    "localized_name": "Mur en bois",
    "description": "Un mur à construire sur une base pour repousser les intrus. Sa matière en bois le rend fragile."
  },
  "WorkBench": {
    "localized_name": "Établi de fortune",
    "description": "Un Établi de fortune pour créer des objets simples. Un Pal habile dans les travaux manuels est requis."
  },
  "WorkBench_SkillUnlock": {
    "localized_name": "Établi pour équipement de Pal",
    "description": "Un Établi de fortune pour fabriquer des outils destinés aux Pals. Fabrique une selle pour monter tes Pals ou une arme pour les faire tirer avec."
  },
  "WorkSpeedIncrease1": {
    "localized_name": "Dispositif de vague β",
    "description": "Un dispositif qui génère une vague β pour stimuler les Pals. Augmente la vitesse de travail des Pals sur le camp. En installer plusieurs ne décuple pas l'effet."
  },
  "Zabuton": {
    "localized_name": "Coussin de sol",
    "description": "Un coussin de sol décoratif. À utiliser dans les constructions de style japonais."
  },
  "Zaisu": {
    "localized_name": "Chaise de sol",
    "description": "Une chaise de sol décorative. À utiliser dans les constructions de style japonais."
  }
}