{
  "Altar": {
    "localized_name": "Алтарь призыва",
    "description": "Возложите на алтарь каменную плиту с изображением Пала, чтобы призвать на базу могущественного Пала. Тщательно подготовьтесь к бою."
  },
  "Andon": {
    "localized_name": "Бумажный фонарь",
    "description": "Декоративный бумажный фонарь. Используйте для строительства в японском стиле."
  },
  "Barrel01_Iron": {
    "localized_name": "Красная металлическая бочка",
    "description": "Декоративная красная металлическая бочка."
  },
  "Barrel02_Iron": {
    "localized_name": "Синяя металлическая бочка",
    "description": "Декоративная синяя металлическая бочка."
  },
  "Barrel03_Iron": {
    "localized_name": "Зелёная металлическая бочка",
    "description": "Декоративная зелёная металлическая бочка."
  },
  "Barrel_Wood": {
    "localized_name": "Деревянная бочка",
    "description": "Деревянная бочка для хранения предметов."
  },
  "BaseCampBattleDirector": {
    "localized_name": "Сигнальный колокол",
    "description": "Колокол для изменения состояния тревоги Палов на базе. Вы можете переключаться между режимом обороны и режимом работы в любое время."
  },
  "BaseCampItemDispenser": {
    "localized_name": "Механизм извлечения предметов",
    "description": "Устройство, позволяющее свободно извлекать предметы из всех сундуков, размещённых на базе."
  },
  "BaseCampWorkHard": {
    "localized_name": "Пост наблюдения",
    "description": "Позволяет задавать Палам на базе режим работы и разрешать/запрещать выполнение отдельных заданий."
  },
  "BaseCampWorkerExtraStation": {
    "localized_name": "Терминал управления Палбоксом",
    "description": "Устройство для удалённого управления Палбоксом. Разместите его там, где хотите вызвать Палов, и свободно обустраивайте свою базу."
  },
  "BathTub_Stone": {
    "localized_name": "Антикварная ванна",
    "description": "Декоративная антикварная ванна."
  },
  "Believer_Banner": {
    "localized_name": "Вертикальное знамя Организации по защите Палов",
    "description": "Декоративное вертикальное знамя Организации по Защите Палов."
  },
  "Believer_Flag": {
    "localized_name": "Флаг Организации по защите Палов",
    "description": "Декоративный флаг с гербом Организации по Защите Палов."
  },
  "Bench_Wood": {
    "localized_name": "Деревянная скамейка",
    "description": "Декоративная деревянная скамейка."
  },
  "BlastFurnace": {
    "localized_name": "Примитивная печь",
    "description": "Позволяет создавать Металлический слиток. Качество продукции не самое лучшее, скорость медленная. Для разжигания огня требуется помощь огненных Палов."
  },
  "BlastFurnace2": {
    "localized_name": "Улучшенная печь",
    "description": "Позволяет создавать Слиток рафинированного металла. Качество продукции немного улучшилось, но скорости все еще недостаточно. Для разжигания огня требуется помощь огненных Палов."
  },
  "BlastFurnace3": {
    "localized_name": "Электрическая печь",
    "description": "Позволяет создавать Слиток Пал-Металла. Требует электричества, но процесс выплавки ускорен. Для разжигания огня требуется помощь огненных Палов."
  },
  "BlastFurnace4": {
    "localized_name": "Огромная печь",
    "description": "Позволяет выплавлять Гексолит. Благодаря большим размерам здесь могут работать несколько Палов одновременно. Для разжигания огня требуется помощь огненных Палов."
  },
  "Bonsai": {
    "localized_name": "Бонсай",
    "description": "Декоративный бонсай. Используйте для строительства в японском стиле."
  },
  "Box01_Iron": {
    "localized_name": "Небольшой контейнер",
    "description": "Небольшой контейнер для хранения предметов."
  },
  "Box01_Stone": {
    "localized_name": "Антикварная плетёная корзина",
    "description": "Декоративная антикварная плетёная корзина."
  },
  "Box02_Iron": {
    "localized_name": "Контейнер, обитый тканью",
    "description": "Контейнер, обитый тканью, для хранения предметов."
  },
  "Box_Wood": {
    "localized_name": "Деревянный ящик",
    "description": "Деревянный ящик для хранения предметов."
  },
  "BreedFarm": {
    "localized_name": "Племенная ферма",
    "description": "Поместите сюда по одному ♂ и ♀ Палу, чтобы получить яйцо. Чтобы процесс прошел успешно, требуется Торт."
  },
  "BuildableGoddessStatue": {
    "localized_name": "Монумент Силы",
    "description": "Каменное изваяние, упомянутое в преданиях острова Палпагос. Дарует таинственную силу в обмен на подношение. Предмет для подношения: Статуя Лифманка."
  },
  "Byobu": {
    "localized_name": "Ширма",
    "description": "Декоративная ширма. Используйте для строительства в японском стиле."
  },
  "CableCoil01_Iron": {
    "localized_name": "Кабельная катушка",
    "description": "Декоративная кабельная катушка."
  },
  "CampFire": {
    "localized_name": "Костер",
    "description": "Необходимая постройка для приготовления пищи. Подходит только для жарки простых продуктов. Для разжигания огня требуется помощь огненных Палов."
  },
  "CandleStand": {
    "localized_name": "Величественный подсвечник",
    "description": "Помпезный подсвечник, зажжённый огнём, почитаемым Братством Вечного Пламени. Источник света, который можно разместить на полу. Для розжига требуется помощь Палов огненного элемента."
  },
  "Cauldron": {
    "localized_name": "Ведьминский котел",
    "description": "Разместите на базе, чтобы повысить скорость производства снадобий. Эффект от нескольких объектов не суммируется."
  },
  "CeilingLamp": {
    "localized_name": "Потолочная лампа",
    "description": "Источник света, который освещает базу даже в самую тёмную ночь. Можно установить на потолок. Требует электричества, но освещает большую площадь."
  },
  "Chair01_Iron": {
    "localized_name": "Кожаный стул",
    "description": "Декоративный кожаный стул."
  },
  "Chair01_Pal": {
    "localized_name": "Стул-лягушка",
    "description": "Симпатичный декоративный стул."
  },
  "Chair01_Stone": {
    "localized_name": "Антикварный деревянный стул",
    "description": "Декоративный антикварный деревянный стул."
  },
  "Chair01_Wood": {
    "localized_name": "Деревянный стул",
    "description": "Декоративный деревянный стул."
  },
  "Chair02_Iron": {
    "localized_name": "Железный стул",
    "description": "Декоративный железный стул."
  },
  "Chair02_Stone": {
    "localized_name": "Зелёный антикварный деревянный стул",
    "description": "Декоративный зелёный антикварный деревянный стул."
  },
  "CharacterRankUp": {
    "localized_name": "Капсула с эссенцией Пала",
    "description": "Сооружение для повышения ранга Палов. Концентрированная эссенция, извлечённая из Палов того же типа, вливается в Пала и позволяет превзойти пределы его физической силы."
  },
  "Clock01_Stone": {
    "localized_name": "Антикварные часы с маятником",
    "description": "Декоративные антикварные часы с маятником. Сломаны, поэтому по ним нельзя узнать время."
  },
  "Clock01_Wall_Iron": {
    "localized_name": "Настенные часы",
    "description": "Декоративные настенные часы. Сломаны, поэтому по ним нельзя узнать время."
  },
  "CoalPit": {
    "localized_name": "Угольный рудник",
    "description": "Сооружение для производства ресурса Уголь. Добыча Уголь требует физической силы и выносливости. Доверьте эту задачу Палам, специализирующимся на добыче."
  },
  "CompositeDesk": {
    "localized_name": "Чертёжный стол",
    "description": "Постройка, позволяющая объединять несколько чертежей для получения более сложных чертежей."
  },
  "ConservationGroupBannerA": {
    "localized_name": "Флаг Организации по Защите Палов",
    "description": "Декоративный флаг Организации по Защите Палов."
  },
  "ConservationGroupBannerB": {
    "localized_name": "Баннер Организации по защите Палов",
    "description": "Декоративный баннер Организации по Защите Палов."
  },
  "Container01_Iron": {
    "localized_name": "Большой контейнер",
    "description": "Большой контейнер для хранения предметов. Создан в стиле древней процветавшей цивилизации."
  },
  "CookingStove": {
    "localized_name": "Котелок",
    "description": "Необходимая постройка для приготовления пищи. Использование котелка расширяет кулинарные возможности. Для разжигания огня требуется помощь огненных Палов."
  },
  "Cooler": {
    "localized_name": "Ледяной охладитель",
    "description": "Устройство, направляющее холодный воздух и снижающее температуру на базе. Сильно охладить не сможет, но от небольшой жары защитит. Для охлаждения требуется помощь Палов льда."
  },
  "CoolerBox": {
    "localized_name": "Термобокс",
    "description": "Небольшой пищевой контейнер. Если назначить сюда ледяного Пала, хранящиеся внутри продукты будут портиться медленнее."
  },
  "CoolerPalFoodBox": {
    "localized_name": "Кормушка-холодильник",
    "description": "Кормушка с охлаждением. Прикрепите сюда ледяного Пала, чтобы замедлить порчу продуктов."
  },
  "CopperPit": {
    "localized_name": "Металлический рудник",
    "description": "Позволяет производить ресурс Металлическая руда. Добыча Металлическая руда требует физической силы и выносливости. Доверьте эту задачу Палам, специализирующимся на добыче."
  },
  "CopperPit_2": {
    "localized_name": "Металлический рудник II",
    "description": "Позволяет производить ресурс Металлическая руда в большом количестве. Добыча Металлическая руда требует физической силы и выносливости. Доверьте эту задачу Палам, специализирующимся на добыче."
  },
  "Counter_Wood": {
    "localized_name": "Деревянная стойка",
    "description": "Декоративная деревянная стойка."
  },
  "Crusher": {
    "localized_name": "Дробилка",
    "description": "Постройка, позволяющая измельчать Камень и Древесина и превращать их в другие материалы. Для вращения водяной мельницы требуется Пал с умением |Полив|."
  },
  "CrystalPit": {
    "localized_name": "Карьер для добычи гексокварца",
    "description": "Позволяет производить ресурс Гексокварц. Добыча руды — тяжелая работа, требующая выносливости. Доверьте эту задачу Палам с шахтерскими навыками."
  },
  "Curtain01_Wall_Stone": {
    "localized_name": "Антикварные занавески",
    "description": "Декоративные антикварные занавески. Можно прикрепить к стене."
  },
  "DamagedScarecrow": {
    "localized_name": "Тренировочное чучело",
    "description": "Тренировочное чучело, выполненное по образу Пенгуллет. Можно ставить только в просторном месте."
  },
  "Decal_PalSticker_PinkCat": {
    "localized_name": "ru_Text",
    "description": "ru_Text"
  },
  "DefenseBowGun": {
    "localized_name": "Стационарный арбалет",
    "description": "Оборонительная постройка для подготовки Палов к бою. Для работы требуются боеприпасы: Стрела. Поместите их в сундук — прикрепленные Палы будут автоматически заряжать оружие."
  },
  "DefenseMachinegun": {
    "localized_name": "Стационарный пулемёт",
    "description": "Оборонительная постройка для подготовки Палов к бою. Для работы требуются боеприпасы: Патрон для винтовки. Поместите их в сундук — прикрепленные Палы будут автоматически заряжать оружие."
  },
  "DefenseMissile": {
    "localized_name": "Стационарная ракетная установка",
    "description": "Оборонительная постройка для подготовки Палов к бою. Для работы требуются боеприпасы: Ракетный снаряд. Поместите их в сундук — прикрепленные Палы будут автоматически заряжать оружие."
  },
  "DefenseWait": {
    "localized_name": "Мешок с песком",
    "description": "Оборонительная постройка для защиты базы от врагов. Палы, размещённые здесь, оставят все другие дела и будут вести дозор, готовясь к бою."
  },
  "DefenseWall": {
    "localized_name": "Каменная защитная стена",
    "description": "Огромная стена, защищающая от вторжения внешних врагов. Довольно прочная, ведь сделана из камня."
  },
  "DefenseWall_Metal": {
    "localized_name": "Металлическая защитная стена",
    "description": "Огромная стена, защищающая от вторжения внешних врагов. Невероятно прочная, ведь сделана из металла."
  },
  "DefenseWall_Wood": {
    "localized_name": "Деревянная защитная стена",
    "description": "Огромная стена, защищающая от вторжения внешних врагов. Непрочная, ведь сделана из дерева."
  },
  "Desk01_Iron": {
    "localized_name": "Железный стол",
    "description": "Декоративный железный стол."
  },
  "Desk01_Stone": {
    "localized_name": "Антикварный стол",
    "description": "Декоративный антикварный стол."
  },
  "DimensionPalStorage": {
    "localized_name": "Многомерное хранилище Палов",
    "description": "Постройка, позволяющая хранить большое количество пойманных Палов. Все члены гильдии могут отправлять на хранение и извлекать Палов. Если сделать хранилище приватным, его можно использовать как личный склад Палов."
  },
  "DismantlingConveyor": {
    "localized_name": "Конвейер для переработки Палов",
    "description": "Сооружение мечты, автоматически разделывающее помещенных внутрь Палов."
  },
  "DisplayCharacter": {
    "localized_name": "Клетка для демонстрации",
    "description": "Клетка для демонстрации пойманных Палов. Палы внутри не могут сражаться или выполнять работу, но при этом не нуждаются в пище."
  },
  "ElectricCooler": {
    "localized_name": "Кондиционер",
    "description": "Устройство, направляющее холодный воздух и снижающее температуру на базе. Благодаря использованию электричества охлаждает эффективно. Для охлаждения требуется помощь Палов льда."
  },
  "ElectricGenerator": {
    "localized_name": "Генератор",
    "description": "Это сооружение накапливает электричество, произведённое Палом молнии. Необходимо для работы потребляющих электричество сооружений."
  },
  "ElectricGenerator_Large": {
    "localized_name": "Большой генератор",
    "description": "Это сооружение накапливает электричество, вырабатываемое Палом молнии. Увеличено в размерах и обладает более высокой эффективностью генерации энергии."
  },
  "ElectricHatchingPalEgg": {
    "localized_name": "Электроинкубатор",
    "description": "Устройство для выведения яиц Палов. Требует подачи электроэнергии, но автоматически поддерживает внутри оптимальную температуру."
  },
  "ElectricHeater": {
    "localized_name": "Электрообогреватель",
    "description": "Устройство, нагнетающее тёплый воздух и повышающее температуру на базе. Благодаря использованию электричества стало возможным более эффективное обогревание. Для розжига требуется помощь Палов огня."
  },
  "ElectricKitchen": {
    "localized_name": "Электрическая кухня",
    "description": "Необходимая постройка для приготовления пищи. Потребляет электричество, но способно быстро приготовить много продуктов. Для разжигания огня требуется помощь огненных Палов."
  },
  "EnergyStorage_Electric": {
    "localized_name": "Аккумулятор",
    "description": "Постройка для хранения излишков электричества, производимого Генератор."
  },
  "Expedition": {
    "localized_name": "Центр экспедиций Палов",
    "description": "Здесь Палы могут отправляться в подземелья и другие экспедиции. Отправленные Палы собирают ресурсы и сражаются, возвращая добычу на базу."
  },
  "Factory_Hard_01": {
    "localized_name": "Качественный верстак",
    "description": "Качественный верстак — производство для создания предметов и снаряжения. Площадь цеха пока невелика, поэтому скорость изготовления остаётся низкой. Требуются Палы, способные к ручному труду."
  },
  "Factory_Hard_02": {
    "localized_name": "Сборочная линия",
    "description": "Сборочная линия для создания предметов и снаряжения. Благодаря разделению труда скорость производства увеличилась. Требуются Палы, способные к ручному труду."
  },
  "Factory_Hard_03": {
    "localized_name": "Сборочная линия II",
    "description": "Сборочная линия для создания предметов и снаряжения. Благодаря мелкому разделению труда скорость производства значительно увеличилась. Требуются Палы, способные к ручному труду."
  },
  "Factory_Hard_04": {
    "localized_name": "Мастерская развитой цивилизации",
    "description": "Сборочная линия по производству предметов и брони. Благодаря внедрению высокотехнологичного оборудования скорость производства увеличилась. Требуются Палы, способные к ручному труду."
  },
  "Factory_Money": {
    "localized_name": "Сборочная линия золотых монет",
    "description": "Сборочная линия, где чеканится Золотая монета. Производство напряжённое и изматывающее, поэтому у работников снижается уровень рассудка. Требуются Палы, способные к ручному труду."
  },
  "FarmBlockV2_Berries": {
    "localized_name": "Ягодная плантация",
    "description": "Плантация, на которой выращиваются Красная ягода. Урожай созревает быстро, но от него трудно насытиться. Для посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_Carrot": {
    "localized_name": "Морковная плантация",
    "description": "Плантация, на которой выращиваются Морковь. Для созревания урожая требуется время, но это расширяет возможности в кулинарии. Для посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_Lettuce": {
    "localized_name": "Плантация латука",
    "description": "Плантация, на которой выращиваются Латук. Для созревания урожая требуется время, но это расширяет возможности в кулинарии. Для посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_Onion": {
    "localized_name": "Луковая плантация",
    "description": "Плантация, на которой выращиваются Лук. Для созревания урожая требуется время, но это расширяет возможности в кулинарии. Для посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_Potato": {
    "localized_name": "Картофельная плантация",
    "description": "Плантация, на которой выращиваются Картофель. Для созревания урожая требуется время, но это расширяет возможности в кулинарии. Для посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_tomato": {
    "localized_name": "Томатная плантация",
    "description": "Плантация, на которой выращиваются Помидор. Для созревания урожая требуется время, но это расширяет возможности в кулинарии. Для посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_wheet": {
    "localized_name": "Пшеничная плантация",
    "description": "Плантация, на которой выращиваются Пшеница. Время до созревания урожая среднее. Для посева, полива и сбора урожая требуется несколько Палов."
  },
  "Farm_SkillFruits": {
    "localized_name": "Плантация плодов мастерства",
    "description": "Плантация для выращивания плодов мастерства. Посадите плод в землю, чтобы собрать несколько плодов того же типа."
  },
  "FastTravelPoint": {
    "localized_name": "Статуя Орлана",
    "description": "Стелла, прототип формы которой - Чикипи. Размещение этого сооружения открывает возможность быстрого перемещения."
  },
  "FireCult_Banner": {
    "localized_name": "Вертикальное знамя Братства Вечного пламени",
    "description": "Декоративное вертикальное знамя Братства Вечного Пламени."
  },
  "FireCult_Flag": {
    "localized_name": "Флаг Братства Вечного пламени",
    "description": "Декоративный флаг с гербом Братства Вечного Пламени."
  },
  "FireStand": {
    "localized_name": "Ритуальный подсвечник",
    "description": "Ритуальный подсвечник, пылающий огнём, которому поклоняется Братство Вечного Пламени. Может быть установлен на полу в качестве источника света. Для розжига требуется помощь Палов огненного элемента."
  },
  "FishingPond1": {
    "localized_name": "Рыболовный пруд",
    "description": "Рыболовный пруд с подготовленными снастями. Назначьте сюда Пала, и он будет спокойно рыбачить. Требуются Палы с навыками ручного труда."
  },
  "FishingPond2": {
    "localized_name": "Большой рыболовный пруд",
    "description": "Большой рыболовный пруд с подготовленными снастями. Благодаря просторному водоёму здесь можно ловить более крупных Палов. Требуются Палы, способные к ручному труду."
  },
  "FlourMill": {
    "localized_name": "Мельница",
    "description": "Постройка, в которой из Пшеница производится Мука путём перемола. Для вращения водяной мельницы требуется Пал с умением |Полив|."
  },
  "FlowerBed": {
    "localized_name": "Клумба",
    "description": "Разместите на базе, чтобы повысить скорость сбора. Эффект от нескольких объектов не суммируется."
  },
  "Fountain": {
    "localized_name": "Фонтан",
    "description": "Разместите на базе, чтобы повысить скорость полива. Эффект от нескольких объектов не суммируется."
  },
  "Fudukue": {
    "localized_name": "Письменный стол",
    "description": "Декоративный письменный стол. Используйте для строительства в японском стиле."
  },
  "GarbageBag_Iron": {
    "localized_name": "Мешок для мусора",
    "description": "Декоративный мешок для мусора."
  },
  "Glass_DiagonalWall": {
    "localized_name": "Стеклянная диагональная стена",
    "description": "Диагональная стена, построенная на треугольном фундаменте для защиты от проникновения. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_DoorWall": {
    "localized_name": "Стеклянная стена с дверью",
    "description": "Входная дверь. Устанавливается на фундамент. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_Fence": {
    "localized_name": "Стеклянная ограда",
    "description": "Ограждение для защиты от падений. Устанавливается на фундамент или крышу. Очень прочное, так как выполнено из закалённого стекла."
  },
  "Glass_PyramidRoof": {
    "localized_name": "Стеклянная пирамидальная крыша",
    "description": "Пирамидальная крыша, устанавливаемая на стену для защиты от непогоды. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_SlantedRoof": {
    "localized_name": "Стеклянная наклонная крыша",
    "description": "Наклонная крыша для защиты от непогоды. Устанавливается на стены. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_SlopedRoofCorner": {
    "localized_name": "Стеклянная треугольная наклонная крыша",
    "description": "Треугольная наклонная крыша, устанавливаемая на диагональную стену для защиты от непогоды. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_TriangleFoundation": {
    "localized_name": "Стеклянный треугольный фундамент",
    "description": "Треугольный фундамент для строительства стен и сооружений. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_TriangleRoof": {
    "localized_name": "Стеклянная треугольная крыша",
    "description": "Треугольная крыша, построенная на стене для защиты от непогоды. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_TriangleStairsCorner": {
    "localized_name": "Стеклянная угловая крыша",
    "description": "Угловая крыша, построенная на стене для защиты от непогоды. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_TriangleWall": {
    "localized_name": "Стеклянная треугольная стена",
    "description": "Треугольная стена для защиты от врагов. Устанавливается на фундамент. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_TriangleWallReverse": {
    "localized_name": "Стеклянная треугольная стена (перевернутая)",
    "description": "Треугольная стена (перевернутая) для установки на фундамент. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_WallGate": {
    "localized_name": "Стеклянный проход для Палов",
    "description": "Проход для Палов, через который они могут входить и выходить. Ставится на фундамент. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_WindowWall": {
    "localized_name": "Стеклянная стена с окном",
    "description": "Стена с окном для защиты от врагов. Устанавливается на фундамент. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_foundation": {
    "localized_name": "Стеклянный фундамент",
    "description": "Фундамент для строительства стен и сооружений. Очень прочный, так как сделан из закалённого стекла."
  },
  "Glass_roof": {
    "localized_name": "Стеклянная крыша",
    "description": "Крыша, устанавливаемая на стены для защиты от непогоды. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_stair": {
    "localized_name": "Стеклянная лестница",
    "description": "Стеклянная лестница, устанавливаемая на фундамент или под крышу. Очень прочная, так как сделана из закалённого стекла."
  },
  "Glass_wall": {
    "localized_name": "Стеклянная стена",
    "description": "Стена, защищающая от вторжений врагов. Устанавливается на фундамент. Очень прочная, так как сделана из закалённого стекла."
  },
  "GlobalPalStorage": {
    "localized_name": "Глобальный Палбокс",
    "description": "Постройка, позволяющая сохранять генетические данные Палов и восстанавливать Палов по генетическим данным. Сохраненные генетические данные можно также переместить в другой мир."
  },
  "Globe01_Stone": {
    "localized_name": "Антикварный глобус",
    "description": "Декоративный антикварный глобус."
  },
  "GoalSoccer_Iron": {
    "localized_name": "Футбольные ворота",
    "description": "Декоративные футбольные ворота. SheepBall не принесёт очков — голы не засчитываются."
  },
  "GuardianDogStatue": {
    "localized_name": "Статуя Якумо",
    "description": "Декоративная статуя Якумо."
  },
  "GuildChest": {
    "localized_name": "Сундук гильдии",
    "description": "Сундук, позволяющий мгновенно передавать предметы через субпространство. Содержимое таких сундуков, размещённых на разных базах, общее."
  },
  "HatchingPalEgg": {
    "localized_name": "Инкубатор",
    "description": "Устройство для выведения яиц Палов. Поместите в него яйцо Пала и со временем оно вылупится автоматически."
  },
  "Headstone": {
    "localized_name": "Надгробие",
    "description": "Надгробие, на котором можно оставить запись. Оставляйте памятные надписи."
  },
  "Heater": {
    "localized_name": "Обогреватель",
    "description": "Устройство, нагнетающее тёплый воздух и повышающее температуру на базе. Сильно не греет, но позволяет пережить лёгкий холод. Для розжига требуется помощь Палов огня."
  },
  "HugeKitchen": {
    "localized_name": "Большая кухня",
    "description": "Постройка, необходимая для приготовления пищи. Большие размеры позволяют нескольким Палам готовить одновременно. Для разжигания огня требуется помощь огненных Палов."
  },
  "Hunter_Banner": {
    "localized_name": "Вертикальное знамя браконьеров",
    "description": "Декоративное вертикальное знамя Браконьеров."
  },
  "Hunter_Flag": {
    "localized_name": "Флаг браконьеров",
    "description": "Декоративный флаг с гербом Браконьеров."
  },
  "Hunter_GangFlag": {
    "localized_name": "Флаг Браконьеров",
    "description": "Декоративный флаг Браконьеров."
  },
  "IceCrusher": {
    "localized_name": "Замораживающий измельчитель",
    "description": "Сооружение для измельчения Металлическая руда и переработки её в другие материалы. Требует электроэнергии и Пала с умением |Охлаждение|, но обеспечивает высокую эффективность работы."
  },
  "Iron_DiagonalWall": {
    "localized_name": "Металлическая диагональная стена",
    "description": "Диагональная стена, построенная на треугольном фундаменте для защиты от проникновения. Очень прочный, ведь сделан из металла."
  },
  "Iron_Fence": {
    "localized_name": "Металлическая ограда",
    "description": "Ограждение для защиты от падений. Устанавливается на фундамент или крышу. Очень прочное, так как изготовлено из металла."
  },
  "Iron_PyramidRoof": {
    "localized_name": "Металлическая пирамидальная крыша",
    "description": "Пирамидальная крыша, устанавливаемая на стену для защиты от непогоды. Очень прочный, ведь сделан из металла."
  },
  "Iron_SlopedRoofCorner": {
    "localized_name": "Металлическая треугольная наклонная крыша",
    "description": "Треугольная наклонная крыша, устанавливаемая на диагональную стену для защиты от непогоды. Очень прочный, ведь сделан из металла."
  },
  "Iron_TriangleFoundation": {
    "localized_name": "Металлический треугольный фундамент",
    "description": "Треугольный фундамент для строительства стен и сооружений. Очень прочный, ведь сделан из металла."
  },
  "Iron_TriangleRoof": {
    "localized_name": "Металлическая треугольная крыша",
    "description": "Треугольная крыша, построенная на стене для защиты от непогоды. Очень прочный, ведь сделан из металла."
  },
  "Iron_TriangleStairsCorner": {
    "localized_name": "Металлическая угловая крыша",
    "description": "Угловая крыша, построенная на стене для защиты от непогоды. Очень прочный, ведь сделан из металла."
  },
  "Iron_TriangleWallReverse": {
    "localized_name": "Металлическая треугольная стена (перевернутая)",
    "description": "Треугольная стена (перевернутая) для установки на фундамент. Очень прочный, ведь сделан из металла."
  },
  "Iron_WallGate": {
    "localized_name": "Металлический проход для Палов",
    "description": "Проход для Палов, через который они могут входить и выходить. Ставится на фундамент. Очень прочный, ведь сделан из металла."
  },
  "Irori": {
    "localized_name": "Очаг",
    "description": "Декоративный очаг. Используйте для строительства в японском стиле."
  },
  "ItemBooth": {
    "localized_name": "Свободный рынок (предметы)",
    "description": "Постройка для торговли предметами. Добавив товары в список, можно продавать предметы другим игрокам. Прикрепите сюда ледяного Пала, чтобы замедлить порчу продуктов."
  },
  "ItemChest": {
    "localized_name": "Деревянный сундук",
    "description": "Можно использовать для хранения предметов. Непрочный, поскольку сделан из дерева. Не лучший вариант для хранения ценных предметов."
  },
  "ItemChest_02": {
    "localized_name": "Металлический сундук",
    "description": "Можно использовать для хранения предметов. Укреплён металлом, поэтому относительно прочный. За счёт увеличенного размера вмещает больше предметов."
  },
  "ItemChest_03": {
    "localized_name": "Сундук из рафинированного металла",
    "description": "Можно использовать для хранения предметов. Довольно прочный, поскольку сделан из рафинированного металла. Большой и безопасный — идеален для хранения."
  },
  "ItemChest_04": {
    "localized_name": "Сундук развитой цивилизации",
    "description": "Можно использовать для хранения предметов. Довольно крепкий и вместительный. Объемное и безопасное хранилище."
  },
  "Ivy01": {
    "localized_name": "Большая настенная лоза",
    "description": "Большая декоративная лоза. Можно прикрепить к стене."
  },
  "Ivy02": {
    "localized_name": "Небольшая настенная лоза",
    "description": "Небольшая декоративная лоза. Можно прикрепить к стене."
  },
  "Ivy03": {
    "localized_name": "Горизонтальная настенная лоза",
    "description": "Декоративная горизонтальная лоза. Можно прикрепить к стене."
  },
  "JapaneseStyle_DiagonalWall": {
    "localized_name": "Диагональная стена в японском стиле",
    "description": "Диагональная стена, построенная на треугольном фундаменте для защиты от проникновения. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_DoorWall_01": {
    "localized_name": "Стена с дверью в японском стиле A",
    "description": "Дверь, устанавливаемая на фундамент и служащая входом. Позволяет оформлять постройки в японском стиле."
  },
  "JapaneseStyle_DoorWall_02": {
    "localized_name": "Стена с дверью в японском стиле B",
    "description": "Сёдзи-перегородка, используемая как внутренняя дверь. Позволяет создавать японский и эстетичный стиль интерьера."
  },
  "JapaneseStyle_DoorWall_03": {
    "localized_name": "Стена с дверью в японском стиле C",
    "description": "Фусума — внутренняя раздвижная дверь, устанавливаемая на фундамент. Позволяет создавать японский и эстетичный стиль постройки."
  },
  "JapaneseStyle_Fence": {
    "localized_name": "Ограда в японском стиле",
    "description": "Ограждение для защиты от падений. Устанавливается на фундамент или крышу. Добавляет строению стиль японской архитектуры."
  },
  "JapaneseStyle_Pillar": {
    "localized_name": "Колонна в японском стиле",
    "description": "Колонна для поддержки здания. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_PyramidRoof": {
    "localized_name": "Пирамидальная крыша в японском стиле",
    "description": "Пирамидальная крыша, устанавливаемая на стену для защиты от непогоды. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_SlantedRoof": {
    "localized_name": "Наклонная крыша в японском стиле",
    "description": "Наклонная крыша для защиты от непогоды. Устанавливается на стены. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_SlopedRoofCorner": {
    "localized_name": "Треугольная наклонная крыша в японском стиле",
    "description": "Треугольная наклонная крыша, устанавливаемая на диагональную стену для защиты от непогоды. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_TriangleFoundation": {
    "localized_name": "Треугольный фундамент в японском стиле",
    "description": "Треугольный фундамент для строительства стен и сооружений. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_TriangleRoof_01": {
    "localized_name": "Треугольная крыша в японском стиле A",
    "description": "Треугольная крыша, построенная на стене для защиты от непогоды. Верхняя поверхность крыши покрыта татами. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_TriangleRoof_02": {
    "localized_name": "Треугольная крыша в японском стиле B",
    "description": "Треугольная крыша, построенная на стене для защиты от непогоды. Верхняя поверхность крыши покрыта черепицей. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_TriangleStairsCorner_01": {
    "localized_name": "Угловая крыша в японском стиле",
    "description": "Угловая крыша, построенная на стене для защиты от непогоды. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_TriangleWall": {
    "localized_name": "Треугольная стена в японском стиле",
    "description": "Треугольная стена для строительства. Устанавливается на фундамент. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_TriangleWallReverse": {
    "localized_name": "Треугольная стена в японском стиле (перевернутая)",
    "description": "Треугольная стена (перевернутая) для установки на фундамент. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_WallGate": {
    "localized_name": "Проход для Палов в японском стиле",
    "description": "Проход для Палов, через который они могут входить и выходить. Ставится на фундамент. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_WindowWall": {
    "localized_name": "Японская стена с окном",
    "description": "Стена с окном для защиты от проникновения. Устанавливается на фундамент. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_foundation": {
    "localized_name": "Фундамент в японском стиле",
    "description": "Фундамент для строительства стен и сооружений. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_roof_01": {
    "localized_name": "Крыша в японском стиле A",
    "description": "Крыша для защиты от непогоды. Устанавливается на стены. Верхняя поверхность крыши покрыта татами. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_roof_02": {
    "localized_name": "Крыша в японском стиле B",
    "description": "Крыша для защиты от непогоды. Устанавливается на стены. Верхняя поверхность крыши покрыта черепицей. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_stair": {
    "localized_name": "Лестница в японском стиле",
    "description": "Лестница для подъема. Устанавливается на фундамент под крышей. Придаёт постройке японский стиль."
  },
  "JapaneseStyle_wall_01": {
    "localized_name": "Стена в японском стиле",
    "description": "Стена для защиты от вторжений, устанавливаемая на фундамент. Позволяет создавать японский и эстетичный архитектурный стиль."
  },
  "Kakejiku": {
    "localized_name": "Свиток",
    "description": "Декоративный свиток. Используйте для строительства в японском стиле."
  },
  "Koro": {
    "localized_name": "Курильница",
    "description": "Декоративная курильница. Используйте для строительства в японском стиле."
  },
  "Lab": {
    "localized_name": "Центр исследования труда Палов",
    "description": "Здесь проводятся исследования различных сфер работы Палов. Поручите Палу работу в этой постройке, чтобы продвинуть исследования и получить различные эффекты."
  },
  "Lamp": {
    "localized_name": "Стационарная лампа",
    "description": "Источник света, который освещает базу даже в самую тёмную ночь. Требует электричества, но освещает более широкую область."
  },
  "LanternTop": {
    "localized_name": "Бумажный фонарик",
    "description": "Декоративный фонарик."
  },
  "LargeCeilingLamp": {
    "localized_name": "Большая потолочная лампа",
    "description": "Источник света, который освещает базу даже в самую тёмную ночь. Можно установить на потолок. Требует больше электроэнергии, но освещает ещё большую площадь."
  },
  "LargeLamp": {
    "localized_name": "Большая стационарная лампа",
    "description": "Источник света, который освещает базу даже в самую тёмную ночь. Требует больше электроэнергии, но освещает ещё большую площадь."
  },
  "Light_CandleSticks_Top": {
    "localized_name": "Люстра",
    "description": "Люстра для освещения. Для работы требуется электроэнергия."
  },
  "Light_CandleSticks_Wall": {
    "localized_name": "Настенная лампа",
    "description": "Настенная лампа для освещения. Для работы требуется электроэнергия."
  },
  "Light_FirePlace01": {
    "localized_name": "Кирпичный камин",
    "description": "Кирпичный камин, служащий источником света. Для разжигания огня требуется огненный Пал."
  },
  "Light_FirePlace02": {
    "localized_name": "Камин",
    "description": "Камин, служащий источником света. Для разжигания огня требуется огненный Пал."
  },
  "Light_FloorLamp01": {
    "localized_name": "Антикварная коричневая напольная лампа",
    "description": "Антикварная коричневая напольная лампа для освещения. Для работы требуется электричество."
  },
  "Light_FloorLamp02": {
    "localized_name": "Антикварная красная напольная лампа",
    "description": "Антикварная красная напольная лампа для освещения. Для работы требуется электроэнергия."
  },
  "Light_LightPole01": {
    "localized_name": "Простой уличный фонарь",
    "description": "Простой уличный фонарь для освещения. Для работы требуется электроэнергия."
  },
  "Light_LightPole02": {
    "localized_name": "Двухрожковый уличный фонарь",
    "description": "Двухрожковый уличный фонарь для освещения. Для работы требуется электроэнергия."
  },
  "Light_LightPole03": {
    "localized_name": "Старомодный уличный фонарь",
    "description": "Старомодный уличный фонарь для освещения. Для работы требуется электроэнергия."
  },
  "Light_LightPole04": {
    "localized_name": "Элегантный уличный фонарь",
    "description": "Элегантный уличный фонарь для освещения. Для работы требуется электроэнергия."
  },
  "LilyQueenStatue": {
    "localized_name": "Статуя Лилин",
    "description": "Декоративная статуя Лилин."
  },
  "MachineGame01_Iron": {
    "localized_name": "Игровой автомат",
    "description": "Декоративный игровой автомат. Поиграть в него не удастся — он сломан."
  },
  "MachineVending01_Iron": {
    "localized_name": "Торговый автомат с колой",
    "description": "Декоративный торговый автомат с колой. Ничего не продает."
  },
  "ManualElectricGenerator": {
    "localized_name": "Ручной генератор",
    "description": "Постройка, преобразующая вращательную энергию в электричество. Эффективность низкая: работающие Палы теряют рассудок, но получают опыт."
  },
  "MedicalPalBed_02": {
    "localized_name": "Соломенная кровать для Палов",
    "description": "Соломенная кровать для Палов. Используется для отдыха раненых Палов и для ночного сна. Жёсткая, но это лучше, чем ничего."
  },
  "MedicalPalBed_03": {
    "localized_name": "Мягкая кровать для Палов",
    "description": "Мягкая кровать для Палов, в которой они могут хорошо выспаться. Используется для отдыха раненых Палов и для ночного сна. Палы будут рады такой мягкой кровати."
  },
  "MedicalPalBed_04": {
    "localized_name": "Большая кровать для Палов",
    "description": "Большая кровать для Палов, в которой они смогут хорошо выспаться. Используется для отдыха раненых Палов и для ночного сна. Даже габаритные Палы смогут разместиться на ней с комфортом."
  },
  "MedicalPalBed_05": {
    "localized_name": "Пал-капсула развитой цивилизации",
    "description": "Восстанавливающая капсула для Палов. Используется для отдыха раненых и ночного сна. Благодаря внедренным инновациям эффективность лечения увеличилась."
  },
  "MedicineFacility_01": {
    "localized_name": "Средневековый стол фармацевта",
    "description": "Постройка для приготовления лекарств для заболевших Палов. Пока что оно может производить только простые медикаменты. Производство стоит доверить Палам с навыком фармацевтика."
  },
  "MedicineFacility_02": {
    "localized_name": "Электрический стол фармацевта",
    "description": "Постройка для приготовления лекарств для заболевших Палов. Потребляет электричество, но способно производить даже сложные медикаменты. Производство стоит доверить Палам с навыком фармацевтика."
  },
  "MedicineFacility_03": {
    "localized_name": "Стол фармацевта развитой цивилизации",
    "description": "Постройка для приготовления лекарств для заболевших Палов. Благодаря технологиям будущего здесь можно создавать даже неизвестные снадобья. Производство стоит доверить Палам с навыком фармацевтика."
  },
  "Metal_DoorWall": {
    "localized_name": "Металлическая дверь",
    "description": "Входная дверь. Устанавливается на фундамент. Прочная, ведь сделана из металла."
  },
  "Metal_Gate": {
    "localized_name": "Металлические ворота",
    "description": "Ворота для прохода больших Палов. Невероятно прочная, ведь сделана из металла."
  },
  "Metal_SlantedRoof": {
    "localized_name": "Металлическая наклонная крыша",
    "description": "Наклонная крыша для защиты от непогоды. Устанавливается на стены. Прочная, ведь сделана из металла."
  },
  "Metal_TriangleWall": {
    "localized_name": "Металлическая треугольная стена",
    "description": "Треугольная стена для защиты от врагов. Устанавливается на фундамент. Прочная, ведь сделана из металла."
  },
  "Metal_WindowWall": {
    "localized_name": "Металлическая стена с окном",
    "description": "Стена с окном для защиты от врагов. Устанавливается на фундамент. Прочная, ведь сделана из металла."
  },
  "Metal_foundation": {
    "localized_name": "Металлический фундамент",
    "description": "Фундамент для строительства стен и сооружений. Очень прочный, ведь сделан из металла."
  },
  "Metal_roof": {
    "localized_name": "Металлическая крыша",
    "description": "Крыша для защиты от непогоды. Устанавливается на стены. Прочная, ведь сделана из металла."
  },
  "Metal_stair": {
    "localized_name": "Металлическая лестница",
    "description": "Лестница для подъема. Устанавливается на фундамент под крышей. Прочная, ведь сделана из металла."
  },
  "Metal_wall": {
    "localized_name": "Металлическая стена",
    "description": "Стена для защиты от врагов. Устанавливается на фундамент. Прочная, ведь сделана из металла."
  },
  "MiningTool": {
    "localized_name": "Вагонетка",
    "description": "Разместите на базе, чтобы повысить скорость добычи ископаемых. Эффект от нескольких объектов не суммируется."
  },
  "Mirror01_Stone": {
    "localized_name": "Антикварное овальное зеркало",
    "description": "Декоративное антикварное овальное зеркало."
  },
  "Mirror01_Wall_Stone": {
    "localized_name": "Антикварное настенное зеркало",
    "description": "Декоративное антикварное настенное зеркало. Можно прикрепить к стене."
  },
  "Mirror02_Stone": {
    "localized_name": "Антикварное зеркало",
    "description": "Декоративное антикварное зеркало."
  },
  "MonsterFarm": {
    "localized_name": "Ферма для скота",
    "description": "Ферма для Палов, таких как овцы и куры. Если назначить Палов с особым навыком спутника, они будут производить предметы."
  },
  "MultiElectricHatchingPalEgg": {
    "localized_name": "Большой электроинкубатор",
    "description": "Устройство для инкубации яиц Палов. Требует электропитания, поддерживает оптимальную температуру и позволяет вынашивать несколько яиц одновременно."
  },
  "MultiHatchingPalEgg": {
    "localized_name": "Большой инкубатор",
    "description": "Устройство для выведения яиц Палов. Автоматически поддерживает оптимальную температуру и позволяет одновременно выводить несколько яиц."
  },
  "Ninja_Banner": {
    "localized_name": "Вертикальное знамя общества Лунных цветов",
    "description": "Декоративное вертикальное знамя общества Лунных Цветов."
  },
  "Ninja_Flag": {
    "localized_name": "Флаг общества Лунных цветов",
    "description": "Декоративный флаг с гербом общества Лунных Цветов."
  },
  "OilPump": {
    "localized_name": "Нефтяная вышка",
    "description": "Оборудование для добычи ресурса Сырая нефть из нефтяных месторождений. Для его работы требуется значительное количество электроэнергии."
  },
  "OlympicCauldron": {
    "localized_name": "Священный огонь",
    "description": "Разместите на базе, чтобы повысить скорость разжигания огня. Эффект от нескольких объектов не суммируется."
  },
  "OperatingTable": {
    "localized_name": "Операционный стол для Палов",
    "description": "Позволяет проводить Палам операции для смены пола и пассивных навыков."
  },
  "PalBooth": {
    "localized_name": "Свободный рынок (Палы)",
    "description": "Постройка для торговли Палами. Позволяет продавать Палов другим игрокам. Прикрепите сюда ледяного Пала, чтобы замедлить порчу продуктов."
  },
  "PalBoxV2": {
    "localized_name": "Палбокс",
    "description": "Сооружение для хранения пойманных Палов. Находящиеся внутри Палы постепенно восстанавливают здоровье. Область вокруг этой постройки становится базой."
  },
  "PalCage": {
    "localized_name": "Пустая клетка",
    "description": "Декоративная пустая клетка."
  },
  "PalFoodBox": {
    "localized_name": "Кормушка",
    "description": "Ящик для еды Палов. Проголодавшиеся Палы могут поесть здесь. Не забывайте следить за запасами еды."
  },
  "PalMedicineBox": {
    "localized_name": "Шкафчик для лекарств",
    "description": "Шкафчик для хранения лекарств Палов. Здесь заболевшие Палы принимают лекарства. Следите за тем, чтобы запас не закончился."
  },
  "Partition_Stone": {
    "localized_name": "Антикварная ширма",
    "description": "Декоративная антикварная ширма."
  },
  "Piano01_Stone": {
    "localized_name": "Рояль",
    "description": "Декоративный рояль. Сыграть на нем не получится."
  },
  "Piano02_Stone": {
    "localized_name": "Пианино",
    "description": "Декоративное пианино. Сыграть на нем не получится."
  },
  "PipeClay01_Iron": {
    "localized_name": "Бетонная труба",
    "description": "Декоративная бетонная труба."
  },
  "Plant01_Plant": {
    "localized_name": "Декоративное растение",
    "description": "Декоративное растение для украшения интерьера."
  },
  "Plant02_Plant": {
    "localized_name": "Декоративное растение на стуле",
    "description": "Декоративное растение на стуле для украшения интерьера."
  },
  "Plant03_Plant": {
    "localized_name": "Декоративное растение на стол",
    "description": "Декоративное растение на стол для украшения интерьера."
  },
  "Plant04_Plant": {
    "localized_name": "Декоративное растение в горшке",
    "description": "Декоративное растение в горшке для украшения интерьера."
  },
  "PlayerBed_02": {
    "localized_name": "Простая кровать",
    "description": "Потрёпанная кровать для людей. Используется для отдыха раненых и ночного сна. Спокойно уснуть можно только под крышей."
  },
  "PlayerBed_03": {
    "localized_name": "Качественная кровать",
    "description": "Мягкая кровать для людей, обеспечивающая хороший сон. Используется для отдыха раненых и ночного сна. Спокойно уснуть можно только под крышей."
  },
  "Police_Banner": {
    "localized_name": "Вертикальное знамя вигилантов",
    "description": "Декоративное вертикальное знамя Вигилантов."
  },
  "Police_Flag": {
    "localized_name": "Флаг вигилантов",
    "description": "Декоративный флаг с гербом Вигилантов."
  },
  "QuartzPit": {
    "localized_name": "Рудник чистого кварца",
    "description": "Сооружение для производства ресурса Чистый кварц. Добыча Чистый кварц требует физической силы и выносливости. Доверьте эту задачу Палам, специализирующимся на добыче."
  },
  "Refrigerator": {
    "localized_name": "Холодильник",
    "description": "Большое хранилище для продуктов. Если назначить ледяного Пала, продукты внутри будут портиться медленнее."
  },
  "RepairBench": {
    "localized_name": "Ремонтный верстак",
    "description": "Верстак для починки повреждённых предметов. Для ремонта требуются материалы."
  },
  "Rug01_Stone": {
    "localized_name": "Антикварный ковер",
    "description": "Декоративный антикварный ковер."
  },
  "Rug02_Stone": {
    "localized_name": "Красный антикварный ковер",
    "description": "Декоративный красный антикварный ковер."
  },
  "Rug03_Stone": {
    "localized_name": "Зелёный антикварный ковер",
    "description": "Декоративный зелёный антикварный ковер."
  },
  "Rug04_Stone": {
    "localized_name": "Узкий антикварный ковер",
    "description": "Декоративный узкий антикварный ковер."
  },
  "Rug_Wood": {
    "localized_name": "ru_Text",
    "description": "ru_Text"
  },
  "SF_Chair": {
    "localized_name": "Лабораторный стул",
    "description": "Декоративный лабораторный стул"
  },
  "SF_Desk": {
    "localized_name": "Лабораторный стол",
    "description": "Декоративный лабораторный стол"
  },
  "SF_DiagonalWall": {
    "localized_name": "Лаконичная диагональная стена",
    "description": "Диагональная стена, построенная на треугольном фундаменте для защиты от проникновения. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_DoorWall": {
    "localized_name": "Лаконичная стена с дверью",
    "description": "Входная дверь. Устанавливается на фундамент. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_Fence": {
    "localized_name": "Лаконичная ограда",
    "description": "Ограждение для защиты от падений. Устанавливается на фундамент или крышу. Придаёт строению чистый, футуристический стиль."
  },
  "SF_PyramidRoof": {
    "localized_name": "Лаконичная пирамидальная крыша",
    "description": "Пирамидальная крыша, устанавливаемая на стену для защиты от непогоды. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_SlantedRoof": {
    "localized_name": "Лаконичная наклонная крыша",
    "description": "Наклонная крыша для защиты от дождя и ветра. Устанавливается на стены. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_SlopedRoofCorner": {
    "localized_name": "Лаконичная треугольная наклонная крыша",
    "description": "Треугольная наклонная крыша, устанавливаемая на диагональную стену для защиты от непогоды. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_TriangleFoundation": {
    "localized_name": "Лаконичный треугольный фундамент",
    "description": "Треугольный фундамент для строительства стен и сооружений. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_TriangleRoof": {
    "localized_name": "Лаконичная треугольная крыша",
    "description": "Треугольная крыша, построенная на стене для защиты от непогоды. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_TriangleStairsCorner": {
    "localized_name": "Лаконичная угловая крыша",
    "description": "Угловая крыша, построенная на стене для защиты от непогоды. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_TriangleWall": {
    "localized_name": "Лаконичная треугольная стена",
    "description": "Треугольная стена. Устанавливается на фундамент. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_TriangleWallReverse": {
    "localized_name": "Лаконичная треугольная стена (перевернутая)",
    "description": "Треугольная стена (перевернутая) для установки на фундамент. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_WallGate": {
    "localized_name": "Лаконичный проход для Палов",
    "description": "Проход для Палов, через который они могут входить и выходить. Ставится на фундамент. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_WindowWall": {
    "localized_name": "Лаконичная стена с окном",
    "description": "Стена с окном для защиты от вторжений. Устанавливается на фундамент. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_foundation": {
    "localized_name": "Лаконичный фундамент",
    "description": "Фундамент для строительства стен и сооружений. Позволяет создавать минималистичные постройки в стиле неофутуризма."
  },
  "SF_roof": {
    "localized_name": "Лаконичная крыша",
    "description": "Крыша для защиты от дождя и ветра. Устанавливается на стены. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_stair": {
    "localized_name": "Лаконичная лестница",
    "description": "Лестница для подъёма. Устанавливается на фундамент или под крышу. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SF_wall": {
    "localized_name": "Лаконичная стена",
    "description": "Стена для защиты от вторжений. Устанавливается на фундамент. Придаёт постройке минималистичный стиль в духе неофутуризма."
  },
  "SanityDecrease1": {
    "localized_name": "Излучатель альфа-волн",
    "description": "Излучатель альфа-волн, помогающих Палам расслабиться. Замедляют снижение рассудка Палов на базе. Строительство более одного сооружения не увеличивает эффект."
  },
  "Scientist_Banner": {
    "localized_name": "Вертикальное знамя отряда генетических исследований",
    "description": "Декоративное вертикальное знамя отряда Генетических Исследований."
  },
  "Scientist_Flag": {
    "localized_name": "Флаг отряда генетических исследований",
    "description": "Декоративный флаг с гербом отряда Генетических Исследований."
  },
  "Seika": {
    "localized_name": "Икэбана",
    "description": "Декоративная икэбана. Используйте для строительства в японском стиле."
  },
  "Shelf01_Iron": {
    "localized_name": "Железный стеллаж",
    "description": "Железный стеллаж для хранения предметов."
  },
  "Shelf01_Stone": {
    "localized_name": "Антикварный книжный шкаф",
    "description": "Антикварный книжный шкаф для хранения предметов."
  },
  "Shelf01_Wall_Iron": {
    "localized_name": "Настенная железная полка",
    "description": "Железная навесная полка для хранения предметов. Можно установить на стену."
  },
  "Shelf01_Wall_Stone": {
    "localized_name": "Антикварный настенный шкаф",
    "description": "Антикварный настенный шкаф для хранения предметов. Можно установить на стену."
  },
  "Shelf02_Iron": {
    "localized_name": "Горизонтальный железный стеллаж",
    "description": "Длинный железный стеллаж для хранения предметов."
  },
  "Shelf02_Stone": {
    "localized_name": "Антикварный гардероб",
    "description": "Антикварный гардероб для хранения предметов."
  },
  "Shelf03_Iron": {
    "localized_name": "Оранжевый шкафчик",
    "description": "Оранжевый шкафчик для хранения предметов. Обклеен наклейками с Палами."
  },
  "Shelf03_Stone": {
    "localized_name": "Антикварная тумба",
    "description": "Антикварная тумба для хранения предметов. Украшена фотографиями Палов."
  },
  "Shelf04_Iron": {
    "localized_name": "Шкафчик",
    "description": "Шкафчик для хранения предметов. Обклеен наклейками с Палами."
  },
  "Shelf04_Stone": {
    "localized_name": "Антикварная тумбочка",
    "description": "Антикварная тумбочка для хранения предметов. Украшена фотографиями Палов."
  },
  "Shelf05_Stone": {
    "localized_name": "Антикварный комод",
    "description": "Антикварный комод для хранения предметов."
  },
  "Shelf06_Stone": {
    "localized_name": "Продолговатый антикварный комод",
    "description": "Антикварный продолговатый комод для хранения предметов. Украшен фотографиями Палов."
  },
  "Shelf07_Stone": {
    "localized_name": "Большой антикварный комод",
    "description": "Большой антикварный комод для хранения предметов."
  },
  "Shelf_Cask_Wood": {
    "localized_name": "Деревянный стеллаж с бочками",
    "description": "Деревянные стеллажи с бочками для хранения предметов."
  },
  "Shelf_Hang01_Wood": {
    "localized_name": "Деревянная навесная полка",
    "description": "Деревянная полка для хранения предметов. Можно установить на стену."
  },
  "Shelf_Hang02_Wood": {
    "localized_name": "Настенная декоративная деревянная полка",
    "description": "Декоративная деревянная полка. Крепится к стене."
  },
  "Shelf_Wood": {
    "localized_name": "Деревянная полка",
    "description": "Деревянная полка для хранения предметов."
  },
  "Shishiodoshi": {
    "localized_name": "Содзу",
    "description": "Декоративное содзу. Используйте для строительства в японском стиле."
  },
  "Shrine_Lantern": {
    "localized_name": "Японский садовый фонарь",
    "description": "Декоративный садовый фонарь"
  },
  "SignExit_Ceiling_Iron": {
    "localized_name": "Потолочный знак выхода",
    "description": "Декоративный знак |Выход|. Может быть установлен на потолке."
  },
  "SignExit_Wall_Iron": {
    "localized_name": "Настенный знак выхода",
    "description": "Декоративный знак |Выход|. Может быть установлен на стене."
  },
  "Signboard": {
    "localized_name": "Табличка",
    "description": "Табличка, на которой можно писать. Используйте её для записей и общения."
  },
  "Silo": {
    "localized_name": "Силос",
    "description": "Разместите на базе, чтобы повысить скорость посева семян. Эффект от нескольких объектов не суммируется."
  },
  "SkinChange": {
    "localized_name": "Устройство для преображения Палов",
    "description": "Постройка для изменения облика. Здесь можно придать Палам уникальный внешний вид. Возможно использование обликов, полученных вне игры."
  },
  "Snowman": {
    "localized_name": "Снеговик",
    "description": "Разместите на базе, чтобы повысить скорость охлаждения. Эффект от нескольких объектов не суммируется."
  },
  "Sofa01_Iron": {
    "localized_name": "Кожаное кресло",
    "description": "Декоративное кожаное кресло."
  },
  "Sofa01_Stone": {
    "localized_name": "Антикварное кресло",
    "description": "Декоративное антикварное кресло."
  },
  "Sofa02_Iron": {
    "localized_name": "Кожаный диван для двоих",
    "description": "Декоративный кожаный диван для двоих."
  },
  "Sofa02_Stone": {
    "localized_name": "Антикварный диван для двоих",
    "description": "Декоративный антикварный диван для двоих."
  },
  "Sofa03_Stone": {
    "localized_name": "Антикварная оттоманка",
    "description": "Декоративная антикварная оттоманка."
  },
  "Spa": {
    "localized_name": "Горячий источник",
    "description": "Это место, где уставшие Палы с базы могут отдохнуть. Снимает накопившуюся усталость и восстанавливает показатель рассудка."
  },
  "Spa2": {
    "localized_name": "Изысканный горячий источник",
    "description": "Это место, где уставшие Палы с базы могут отдохнуть. Позволяет более эффективно снять накопившуюся усталость и восстановить показатель рассудка."
  },
  "Spa3": {
    "localized_name": "Горячий источник в японском стиле",
    "description": "Здесь уставшие Палы-работники могут отдохнуть. Умиротворяющее пространство в японском стиле помогает эффективнее восстанавливать рассудок."
  },
  "SphereFactory_Black_01": {
    "localized_name": "Верстак для сфер",
    "description": "Верстак для изготовления сфер поимки Палов. Рабочее пространство пока небольшое, поэтому скорость производства низкая. Требуются Палы, способные к ручному труду."
  },
  "SphereFactory_Black_02": {
    "localized_name": "Сборочная линия сфер",
    "description": "Сборочная линия сфер для поимки Палов. Благодаря разделению труда скорость производства увеличилась. Требуются Палы, способные к ручному труду."
  },
  "SphereFactory_Black_03": {
    "localized_name": "Сборочная линия сфер II",
    "description": "Сборочная линия по производству сфер для поимки Палов. Благодаря мелкому разделению труда их удаётся создавать гораздо быстрее. Требуются Палы, способные к ручному труду."
  },
  "SphereFactory_Black_04": {
    "localized_name": "Сборочная линия сфер развитой цивилизации",
    "description": "Сборочная линия по производству сфер для поимки Палов. Благодаря внедрению высокотехнологичного оборудования скорость производства сфер увеличилась. Требуются Палы, способные к ручному труду."
  },
  "StationDeforest2": {
    "localized_name": "Лесоповал",
    "description": "Сооружение, где производится Древесина. Рубка деревьев требует большой выносливости. Доверьте эту задачу Палу, который хорошо справляется с рубкой деревьев."
  },
  "StonePit": {
    "localized_name": "Карьер",
    "description": "Сооружение для производства ресурса Камень. Добыча Камень требует физической силы и выносливости. Доверьте эту задачу Палам, специализирующимся на добыче."
  },
  "Stone_DiagonalWall": {
    "localized_name": "Каменная диагональная стена",
    "description": "Диагональная стена, построенная на треугольном фундаменте для защиты от проникновения. Довольно прочный, ведь сделан из камня."
  },
  "Stone_DoorWall": {
    "localized_name": "Каменная дверь",
    "description": "Входная дверь. Устанавливается на фундамент. Довольно прочная, ведь сделана из камня."
  },
  "Stone_Fence": {
    "localized_name": "Каменная ограда",
    "description": "Ограждение для защиты от падений. Устанавливается на фундамент или крышу. Достаточно прочное, так как выполнено из камня."
  },
  "Stone_Gate": {
    "localized_name": "Каменные ворота",
    "description": "Ворота для прохода больших Палов. Довольно прочные, ведь сделана из камня."
  },
  "Stone_PyramidRoof": {
    "localized_name": "Каменная пирамидальная крыша",
    "description": "Пирамидальная крыша, устанавливаемая на стену для защиты от непогоды. Довольно прочный, ведь сделан из камня."
  },
  "Stone_SlantedRoof": {
    "localized_name": "Каменная наклонная крыша",
    "description": "Наклонная крыша для защиты от непогоды. Устанавливается на стены. Довольно прочные, ведь сделана из камня."
  },
  "Stone_SlopedRoofCorner": {
    "localized_name": "Каменная треугольная наклонная крыша",
    "description": "Треугольная наклонная крыша, устанавливаемая на диагональную стену для защиты от непогоды. Довольно прочный, ведь сделан из камня."
  },
  "Stone_TriangleFoundation": {
    "localized_name": "Каменный треугольный фундамент",
    "description": "Треугольный фундамент для строительства стен и сооружений. Довольно прочный, ведь сделан из камня."
  },
  "Stone_TriangleRoof": {
    "localized_name": "Каменная треугольная крыша",
    "description": "Треугольная крыша, построенная на стене для защиты от непогоды. Довольно прочный, ведь сделан из камня."
  },
  "Stone_TriangleStairsCorner": {
    "localized_name": "Каменная угловая крыша",
    "description": "Угловая крыша, построенная на стене для защиты от непогоды. Довольно прочный, ведь сделан из камня."
  },
  "Stone_TriangleWall": {
    "localized_name": "Каменная треугольная стена",
    "description": "Треугольная стена для защиты от врагов. Устанавливается на фундамент. Довольно прочные, ведь сделана из камня."
  },
  "Stone_TriangleWallReverse": {
    "localized_name": "Каменная треугольная стена (перевернутая)",
    "description": "Треугольная стена (перевернутая) для установки на фундамент. Довольно прочный, ведь сделан из камня."
  },
  "Stone_WallGate": {
    "localized_name": "Каменный проход для Палов",
    "description": "Проход для Палов, через который они могут входить и выходить. Ставится на фундамент. Довольно прочный, ведь сделан из камня."
  },
  "Stone_WindowWall": {
    "localized_name": "Каменная стена с окном",
    "description": "Стена с окном для защиты от врагов. Устанавливается на фундамент. Довольно прочный, ведь сделан из камня."
  },
  "Stone_foundation": {
    "localized_name": "Каменный фундамент",
    "description": "Фундамент для строительства стен и сооружений. Довольно прочный, ведь сделан из камня."
  },
  "Stone_roof": {
    "localized_name": "Каменная крыша",
    "description": "Крыша для защиты от непогоды. Устанавливается на стены. Довольно прочные, ведь сделана из камня."
  },
  "Stone_stair": {
    "localized_name": "Каменная лестница",
    "description": "Лестница для подъема. Устанавливается на фундамент под крышей. Довольно прочный, ведь сделан из камня."
  },
  "Stone_wall": {
    "localized_name": "Каменная стена",
    "description": "Стена для защиты от врагов. Устанавливается на фундамент. Довольно прочный, ведь сделан из камня."
  },
  "Stool01_Iron": {
    "localized_name": "Железный табурет",
    "description": "Декоративный железный табурет."
  },
  "Stool01_Stone": {
    "localized_name": "Антикварный табурет",
    "description": "Декоративный антикварный табурет."
  },
  "Stool_High_Wood": {
    "localized_name": "Деревянный барный стул",
    "description": "Декоративный деревянный барный стул."
  },
  "Stool_Wood": {
    "localized_name": "Деревянный табурет",
    "description": "Декоративный деревянный табурет."
  },
  "Stove01_Stone": {
    "localized_name": "Антикварная печь",
    "description": "Декоративная антикварная печь."
  },
  "Stump": {
    "localized_name": "Пень и топор",
    "description": "Разместите на базе, чтобы повысить скорость рубки деревьев. Эффект от нескольких объектов не суммируется."
  },
  "SulfurPit": {
    "localized_name": "Серный рудник",
    "description": "Сооружение для производства ресурса Сера. Добыча Сера требует физической силы и выносливости. Доверьте эту задачу Палам, специализирующимся на добыче."
  },
  "TableCircular01_Iron": {
    "localized_name": "Круглый железный стол",
    "description": "Декоративный круглый железный стол."
  },
  "TableCircular01_Stone": {
    "localized_name": "Круглый антикварный стол",
    "description": "Декоративный круглый антикварный стол."
  },
  "TableCircular_Wood": {
    "localized_name": "Круглый стол",
    "description": "Декоративный круглый стол."
  },
  "TableDresser01_Stone": {
    "localized_name": "Антикварный туалетный столик",
    "description": "Туалетный столик для приведения персонажа в порядок. Можно изменить внешний вид персонажа."
  },
  "TableSide01_Iron": {
    "localized_name": "Боковой столик из железного дерева",
    "description": "Декоративный боковой столик из железного дерева."
  },
  "TableSink01_Stone": {
    "localized_name": "Антикварный умывальник",
    "description": "Декоративный антикварный умывальник."
  },
  "TableSquare01_Iron": {
    "localized_name": "Стол из железного дерева",
    "description": "Декоративный стол из железного дерева."
  },
  "TableSquare02_Iron": {
    "localized_name": "Низкий столик из железного дерева",
    "description": "Декоративный низкий столик из железного дерева."
  },
  "TableSquare_Wood": {
    "localized_name": "Квадратный стол",
    "description": "Декоративный квадратный стол."
  },
  "Tansu": {
    "localized_name": "Комод",
    "description": "Комод для хранения предметов. Используйте для строительства в японском стиле."
  },
  "Television01_Iron": {
    "localized_name": "Старый телевизор",
    "description": "Декоративный старый телевизор. Этот артефакт древней цивилизации теперь показывает лишь изображения Пенгуллетов."
  },
  "Tire01_Iron": {
    "localized_name": "Шина",
    "description": "Декоративная шина."
  },
  "Toilet01_Stone": {
    "localized_name": "Антикварный унитаз",
    "description": "Декоративный антикварный унитаз. По назначению не использовать."
  },
  "ToiletHolder01_Stone": {
    "localized_name": "Антикварный держатель для бумаги",
    "description": "Декоративный антикварный держатель для туалетной бумаги."
  },
  "ToolBoxV1": {
    "localized_name": "Большой ящик инструментов",
    "description": "Разместите на базе, чтобы увеличить скорость ручной работы. Эффект от нескольких объектов не суммируется."
  },
  "Torch": {
    "localized_name": "Стационарный факел",
    "description": "Источник света, освещающий базу даже тёмной ночью. Для разжигания огня требуется помощь огненных Палов."
  },
  "Toro": {
    "localized_name": "Каменный фонарь",
    "description": "Декоративный каменный фонарь. Используйте для строительства в японском стиле."
  },
  "TowlRack01_Stone": {
    "localized_name": "Антикварная вешалка для полотенец",
    "description": "Декоративная антикварная вешалка для полотенец."
  },
  "TrafficBarricade01_Iron": {
    "localized_name": "Баррикада",
    "description": "Декоративная баррикада."
  },
  "TrafficBarricade02_Iron": {
    "localized_name": "Оранжевая баррикада",
    "description": "Декоративная оранжевая баррикада."
  },
  "TrafficBarricade03_Iron": {
    "localized_name": "Красная железная баррикада",
    "description": "Декоративная красная железная баррикада."
  },
  "TrafficBarricade04_Iron": {
    "localized_name": "Белая железная баррикада",
    "description": "Декоративная белая железная баррикада."
  },
  "TrafficBarricade05_Iron": {
    "localized_name": "Железный забор",
    "description": "Декоративный железный забор."
  },
  "TrafficCone01_Iron": {
    "localized_name": "Дорожный конус",
    "description": "Декоративный дорожный конус."
  },
  "TrafficCone02_Iron": {
    "localized_name": "Толстый дорожный конус",
    "description": "Декоративный толстый дорожный конус."
  },
  "TrafficCone03_Iron": {
    "localized_name": "Тонкий дорожный конус",
    "description": "Декоративный тонкий дорожный конус."
  },
  "TrafficLight01_Iron": {
    "localized_name": "Светофор",
    "description": "Декоративный светофор."
  },
  "TrafficSign01_Iron": {
    "localized_name": "Дорожный знак |Проход для Палов запрещён|",
    "description": "Декоративный дорожный знак |Проход для Палов запрещён|. Когда-то использовался по назначению, теперь лишь часть декора."
  },
  "TrafficSign02_Iron": {
    "localized_name": "Дорожный знак |Стоп|",
    "description": "Декоративный дорожный знак |Стоп|. Когда-то использовался по назначению, теперь лишь часть декора."
  },
  "TrafficSign03_Iron": {
    "localized_name": "Предупредительный знак |Осторожно, Иктирдир!|",
    "description": "Декоративный предупредительный знак |Осторожно, Иктирдир!|. Во времена древней цивилизации были нередки столкновения Иктирдиров с другими Палами."
  },
  "TrafficSign04_Iron": {
    "localized_name": "Предупредительный знак |Осторожно, Мамморест!|",
    "description": "Декоративный предупредительный знак |Осторожно, Мамморест!|. Во времена древней цивилизации было много случаев гибели пострадавших от гнева Маммореста."
  },
  "TransmissionTower": {
    "localized_name": "Электропередающая вышка",
    "description": "Разместите на базе, чтобы повысить скорость выработки электричества. Эффект от нескольких объектов не суммируется."
  },
  "Trap_LegHold": {
    "localized_name": "Небольшой капкан",
    "description": "Ловушка, обездвиживающая наступивших на нее Палов. Шанс поимки попавших в ловушку Палов повышается. Действует только на маленьких Палов."
  },
  "Trap_LegHold_Big": {
    "localized_name": "Большой капкан",
    "description": "Капкан для обездвиживания больших Палов. Шанс поимки попавших в ловушку Палов повышается. Действует только на больших Палов."
  },
  "Trap_MineAttack": {
    "localized_name": "Мина",
    "description": "Ловушка, взрывающая Палов при активации. Наносит урон по широкой области."
  },
  "Trap_MineElecShock": {
    "localized_name": "Электрическая мина",
    "description": "Ловушка, поражающая током наступивших на нее Палов. Шанс поимки пораженных током Палов повышается."
  },
  "Trap_MineFreeze": {
    "localized_name": "Замораживающая мина",
    "description": "Ловушка, замораживающая наступивших на нее Палов. Шанс поимки замороженных Палов повышается."
  },
  "Trap_MovingPanel": {
    "localized_name": "ru_Text",
    "description": "ru_Text"
  },
  "Trap_Noose": {
    "localized_name": "Подвесная ловушка",
    "description": "Ловушка для ловли проходящих мимо Палов. Шанс поимки попавших в ловушку Палов повышается. Действует только на маленьких Палов."
  },
  "WallSignboard": {
    "localized_name": "Настенная табличка",
    "description": "Табличка, на которой можно писать. Можно повесить на стену."
  },
  "WallTorch": {
    "localized_name": "Настенный факел",
    "description": "Источник света, освещающий базу даже в тёмную ночь. Можно установить на стену. Для разжигания огня требуется помощь огненных Палов."
  },
  "WallTorch02": {
    "localized_name": "Величественный настенный факел",
    "description": "Помпезный факел, пылающий огнём, почитаемым Братством Вечного Пламени. Источник света, который можно установить на стену. Для розжига требуется помощь Палов огненного элемента."
  },
  "WeaponFactory_Dirty_01": {
    "localized_name": "Верстак для оружия",
    "description": "Верстак для производства оружия и боеприпасов. Из-за ограниченного рабочего пространства невозможно создавать оружие высокого уровня. Требуются Палы, способные к ручному труду."
  },
  "WeaponFactory_Dirty_02": {
    "localized_name": "Сборочная линия оружия",
    "description": "Сборочная линия для производства оружия и боеприпасов. Благодаря разделению труда теперь можно изготавливать неплохое снаряжение. Требуются Палы, способные к ручному труду."
  },
  "WeaponFactory_Dirty_03": {
    "localized_name": "Сборочная линия оружия II",
    "description": "Сборочная линия для производства оружия и боеприпасов. Мелкое разделение труда позволяет быстро создавать продвинутое оружие. Требуются Палы, способные к ручному труду."
  },
  "WeaponFactory_Dirty_04": {
    "localized_name": "Сборочная линия оружия развитой цивилизации",
    "description": "Сборочная линия по производству оружия и боеприпасов. Благодаря внедрению высокотехнологичного оборудования скорость производства оружия увеличилась. Требуются Палы, способные к ручному труду."
  },
  "Wire_Fence": {
    "localized_name": "Забор из колючей проволоки",
    "description": "Декоративный забор из колючей проволоки."
  },
  "Wood_Fence": {
    "localized_name": "Деревянная ограда",
    "description": "Ограждение для защиты от падений. Устанавливается на фундамент или крышу. Хрупкое, так как выполнено из дерева."
  },
  "Wood_Gate": {
    "localized_name": "Деревянные ворота",
    "description": "Ворота для прохода больших Палов. Непрочная, ведь сделана из дерева."
  },
  "Wood_SlantedRoof": {
    "localized_name": "Деревянная наклонная крыша",
    "description": "Наклонная крыша для защиты от непогоды. Устанавливается на стены. Непрочная, ведь сделана из дерева."
  },
  "Wood_TriangleWall": {
    "localized_name": "Деревянная треугольная стена",
    "description": "Треугольная стена для защиты от врагов. Устанавливается на фундамент. Непрочная, ведь сделана из дерева."
  },
  "Wood_TriangleWallReverse": {
    "localized_name": "Деревянная треугольная стена (перевернутая)",
    "description": "Треугольная стена (перевернутая) для установки на фундамент. Непрочная, ведь сделана из дерева."
  },
  "Wood_WindowWall": {
    "localized_name": "Деревянная стена с окном",
    "description": "Стена с окном для защиты от врагов. Устанавливается на фундамент. Непрочная, ведь сделана из дерева."
  },
  "WoodenBarricade": {
    "localized_name": "Деревянное заграждение",
    "description": "Декоративное деревянное заграждение."
  },
  "Wooden_DiagonalWall": {
    "localized_name": "Деревянная диагональная стена",
    "description": "Диагональная стена, устанавливаемая на треугольный фундамент для защиты от проникновения. Непрочная, ведь сделана из дерева."
  },
  "Wooden_DoorWall": {
    "localized_name": "Деревянная дверь",
    "description": "Входная дверь. Устанавливается на фундамент. Непрочная, ведь сделана из дерева."
  },
  "Wooden_PyramidRoof": {
    "localized_name": "Деревянная пирамидальная крыша",
    "description": "Пирамидальная крыша, устанавливаемая на стену для защиты от непогоды. Непрочная, ведь сделана из дерева."
  },
  "Wooden_SlopedRoofCorner": {
    "localized_name": "Деревянная треугольная наклонная крыша",
    "description": "Треугольная наклонная крыша, устанавливаемая на диагональную стену для защиты от непогоды. Непрочная, ведь сделана из дерева."
  },
  "Wooden_TriangleFoundation": {
    "localized_name": "Деревянный треугольный фундамент",
    "description": "Треугольный фундамент для строительства стен и сооружений. Непрочная, ведь сделана из дерева."
  },
  "Wooden_TriangleRoof": {
    "localized_name": "Деревянная треугольная крыша",
    "description": "Треугольная крыша, построенная на стене для защиты от непогоды. Непрочная, ведь сделана из дерева."
  },
  "Wooden_TriangleStairsCorner": {
    "localized_name": "Деревянная угловая крыша",
    "description": "Угловая крыша, построенная на стене для защиты от непогоды. Непрочная, ведь сделана из дерева."
  },
  "Wooden_WallGate": {
    "localized_name": "Деревянный проход для Палов",
    "description": "Проход для Палов, через который они могут входить и выходить. Ставится на фундамент. Непрочная, ведь сделана из дерева."
  },
  "Wooden_foundation": {
    "localized_name": "Деревянный фундамент",
    "description": "Фундамент для строительства стен и сооружений. Непрочная, ведь сделана из дерева."
  },
  "Wooden_ladder": {
    "localized_name": "Лестница",
    "description": "Лестница, с помощью которой можно забраться на небольшую высоту."
  },
  "Wooden_roof": {
    "localized_name": "Деревянная крыша",
    "description": "Крыша для защиты от непогоды. Устанавливается на стены. Непрочная, ведь сделана из дерева."
  },
  "Wooden_stair": {
    "localized_name": "Деревянная лестница",
    "description": "Лестница для подъема. Устанавливается на фундамент под крышей. Непрочная, ведь сделана из дерева."
  },
  "Wooden_wall": {
    "localized_name": "Деревянная стена",
    "description": "Стена для защиты от врагов. Устанавливается на фундамент. Непрочная, ведь сделана из дерева."
  },
  "WorkBench": {
    "localized_name": "Примитивный верстак",
    "description": "Примитивный верстак для создания простых предметов. Требуются Палы, способные к ручному труду."
  },
  "WorkBench_SkillUnlock": {
    "localized_name": "Верстак снаряж-я для Палов",
    "description": "Примитивный верстак для создания инструментов для Палов. Изготавливайте седла, чтобы ездить верхом на Палах, создавайте ружья, чтобы Палы могли стрелять."
  },
  "WorkSpeedIncrease1": {
    "localized_name": "Излучатель бета-волн",
    "description": "Излучатель бета-волн, делающих Палов более энергичными. Увеличивает скорость работы Палов на базе. Строительство более одного сооружения не увеличивает эффект."
  },
  "YakushimaBoss002_Relic": {
    "localized_name": "Статуя Лунного лорда",
    "description": "[Коллаборация с Terraria] Золотая статуя Лунный лорд. Символ силы тех, кто пережил отчаянную битву."
  },
  "Zabuton": {
    "localized_name": "Подушка",
    "description": "Декоративная подушка. Используйте для строительства в японском стиле."
  },
  "Zaisu": {
    "localized_name": "Напольный стул",
    "description": "Декоративный напольный стул. Используйте для строительства в японском стиле."
  }
}