{
  "Altar": {
    "localized_name": "Алтарь для призыва",
    "description": "Возложите на алтарь табличку с изображением Пала, чтобы призвать на базе сильного Пала. Хорошенько подготовьтесь к бою."
  },
  "Andon": {
    "localized_name": "Бумажный фонарь",
    "description": "Декоративный бумажный фонарь. Используйте для строительства в японском стиле."
  },
  "Barrel01_Iron": {
    "localized_name": "Красная бочка",
    "description": "Декоративная красная бочка."
  },
  "Barrel02_Iron": {
    "localized_name": "Синяя бочка",
    "description": "Декоративная синяя бочка."
  },
  "Barrel03_Iron": {
    "localized_name": "Зеленая бочка",
    "description": "Декоративная зеленая бочка."
  },
  "Barrel_Wood": {
    "localized_name": "Деревянный бочонок",
    "description": "Деревянный бочонок для хранения предметов."
  },
  "BaseCampBattleDirector": {
    "localized_name": "Сигнальный колокол",
    "description": "Колокол для перевода Палов на базе в состояние тревоги. Вы можете переключаться между режимом обороны и режимом работы в любое время."
  },
  "BaseCampItemDispenser": {
    "localized_name": "Систематизатор предметов",
    "description": "Устройство, дающее свободный доступ ко всем предметам из размещенных на базе сундуков."
  },
  "BaseCampWorkHard": {
    "localized_name": "Вышка надзирателя",
    "description": "Позволяет задавать Палам на базе темп работы и разрешать/запрещать выполнение определенной работы."
  },
  "BathTub_Stone": {
    "localized_name": "Антикварная ванна",
    "description": "Декоративная антикварная ванна."
  },
  "Bench_Wood": {
    "localized_name": "Деревянная скамейка",
    "description": "Декоративная деревянная скамейка."
  },
  "BlastFurnace": {
    "localized_name": "Примитивная печь",
    "description": "Позволяет создавать Металлический слиток. Качество продукции не самое лучшее, скорость медленная. Требуется помощь Палов пламени для разжигания огня."
  },
  "BlastFurnace2": {
    "localized_name": "Улучшенная печь",
    "description": "Позволяет создавать Слиток рафинированного металла. Качество продукции несколько повысилось, но скорости еще не хватает. Требуется помощь Палов пламени для разжигания огня."
  },
  "BlastFurnace3": {
    "localized_name": "Электрическая печь",
    "description": "Позволяет создавать Слиток палания. Потребляет электричество, но процесс выплавки происходит быстрее. Требуется помощь Палов пламени для разжигания огня."
  },
  "BlastFurnace4": {
    "localized_name": "Огромная печь",
    "description": "Позволяет выплавлять Гексолит. Благодаря огромным размерам здесь может работать несколько Палов. Требуется помощь Палов пламени для разжигания огня."
  },
  "Bonsai": {
    "localized_name": "Бонсай",
    "description": "Декоративный бонсай. Используйте для строительства в японском стиле."
  },
  "Box01_Iron": {
    "localized_name": "Небольшой контейнер",
    "description": "Небольшой контейнер для хранения предметов."
  },
  "Box01_Stone": {
    "localized_name": "Антикварная плетеная корзина",
    "description": "Декоративная антикварная плетеная корзина."
  },
  "Box02_Iron": {
    "localized_name": "Обитый тканью контейнер",
    "description": "Обитый тканью контейнер для хранения предметов."
  },
  "Box_Wood": {
    "localized_name": "Деревянный ящик",
    "description": "Деревянный ящик для хранения предметов."
  },
  "BreedFarm": {
    "localized_name": "Пастбище свиданий",
    "description": "Поместите сюда по одному ♂ и ♀ Палу, чтобы получить яйцо. Чтобы процесс прошел успешно, требуется Пирожное."
  },
  "BuildableGoddessStatue": {
    "localized_name": "Монумент Силы",
    "description": "Каменное изваяние, оставившее след в преданиях острова Палпагос. Дарует чудесную силу в обмен на подношение. Предмет для подношения: Статуя Пала."
  },
  "Byobu": {
    "localized_name": "Ширма",
    "description": "Декоративная ширма. Используйте для строительства в японском стиле."
  },
  "CableCoil01_Iron": {
    "localized_name": "Катушка",
    "description": "Декоративная катушка."
  },
  "CampFire": {
    "localized_name": "Костер",
    "description": "Необходимое для приготовления пищи сооружение. Подходит только для жарки простых продуктов. Требуется помощь Палов пламени для разжигания огня."
  },
  "Cauldron": {
    "localized_name": "Ведьминский котел",
    "description": "Разместите на базе, чтобы повысить скорость производства снадобий. Эффект от нескольких построек не суммируется."
  },
  "CeilingLamp": {
    "localized_name": "Потолочная лампа",
    "description": "Источник света, освещающий базу даже темной ночью. Можно прикрепить на потолок. Потребляет электричество, но может освещать большую площадь."
  },
  "Chair01_Iron": {
    "localized_name": "Обитый кожей стул",
    "description": "Обитый кожей декоративный стул."
  },
  "Chair01_Pal": {
    "localized_name": "Стул в виде лягушки",
    "description": "Симпатичный стул для украшения интерьера."
  },
  "Chair01_Stone": {
    "localized_name": "Антикварный деревянный стул",
    "description": "Декоративный антикварный стул из дерева."
  },
  "Chair01_Wood": {
    "localized_name": "Деревянный стул",
    "description": "Декоративный деревянный стул."
  },
  "Chair02_Iron": {
    "localized_name": "Железный стул",
    "description": "Декоративный железный стул."
  },
  "Chair02_Stone": {
    "localized_name": "Зеленый антикварный стул из дерева",
    "description": "Декоративный зеленый антикварный стул из дерева."
  },
  "CharacterRankUp": {
    "localized_name": "Капсула с эссенцией Пала",
    "description": "Сооружение для повышения ранга Палов. Насыщение Палов концентрированной эссенцией, извлеченной из Палов одного с ними типа, позволяет превзойти пределы физических возможностей."
  },
  "Clock01_Stone": {
    "localized_name": "Антикварные часы с маятником",
    "description": "Декоративные антикварные часы с маятником. Вы не сможете узнать по ним время — они сломаны."
  },
  "Clock01_Wall_Iron": {
    "localized_name": "Настенные часы",
    "description": "Декоративные настенные часы. Вы не сможете узнать по ним время — они сломаны."
  },
  "CoalPit": {
    "localized_name": "Угольный рудник",
    "description": "Сооружение для производства ресурса Уголь. Добыча требует физической силы и выносливости. Доверьте эту задачу Палам, обладающим шахтерскими навыками."
  },
  "Container01_Iron": {
    "localized_name": "Большой контейнер",
    "description": "Большой контейнер для хранения предметов. Выполнен в стиле процветавшей в древности цивилизации."
  },
  "CookingStove": {
    "localized_name": "Котелок",
    "description": "Необходимое для приготовления пищи сооружение. Благодаря использованию котелка кулинарные возможности расширились. Требуется помощь Палов пламени для разжигания огня."
  },
  "Cooler": {
    "localized_name": "Кулер",
    "description": "Устройство для снижения температуры на базе, нагнетающее прохладный воздух. Сильно охладить не сможет, но от небольшой жары защитит. Требуется помощь Палов льда для охлаждения."
  },
  "CoolerBox": {
    "localized_name": "Термоконтейнер",
    "description": "Небольшой контейнер для хранения продуктов. Прикрепите сюда ледяного Пала, чтобы замедлить порчу продуктов."
  },
  "CoolerPalFoodBox": {
    "localized_name": "Кормушка-холодильник",
    "description": "Кормушка с охлаждением. Прикрепите сюда ледяного Пала, чтобы замедлить порчу продуктов."
  },
  "CopperPit": {
    "localized_name": "Рудник",
    "description": "Позволяет производить ресурс Металлическая руда. Добыча руды - тяжелая работа, требующая выносливости. Доверьте эту задачу Палам с шахтерскими навыками."
  },
  "CopperPit_2": {
    "localized_name": "Рудник II",
    "description": "Позволяет производить ресурс Металлическая руда в большом количестве. Добыча руды - тяжелая работа, требующая выносливости. Доверьте эту задачу Палам с шахтерскими навыками."
  },
  "Counter_Wood": {
    "localized_name": "Деревянная стойка",
    "description": "Декоративная деревянная стойка."
  },
  "Crusher": {
    "localized_name": "Дробилка",
    "description": "Постройка, позволяющая измельчать Камень и Древесина и превращать их в другие материалы. Требуется Пал с умением ｢Полив｣ для вращения водяной мельницы."
  },
  "Curtain01_Wall_Stone": {
    "localized_name": "Антикварные занавески",
    "description": "Декоративные антикварные занавески. Можно прикрепить к стене."
  },
  "DamagedScarecrow": {
    "localized_name": "Потрепанное чучело",
    "description": "Чучело для тренировок, сделанное в виде Пала Пенгуллет. Можно разместить только в просторном месте."
  },
  "Decal_PalSticker_PinkCat": {
    "localized_name": "ru_Text",
    "description": "ru_Text"
  },
  "DefenseBowGun": {
    "localized_name": "Стационарный арбалет",
    "description": "Оборонительная постройка. Боеприпасы: Стрела. Поместите боеприпасы в сундук, и прикрепленные Палы будут заряжать оружие автоматически."
  },
  "DefenseMachinegun": {
    "localized_name": "Стационарный пулемет",
    "description": "Оборонительная постройка. Боеприпасы: Патрон для винтовки. Поместите боеприпасы в сундук, и прикрепленные Палы будут заряжать оружие автоматически."
  },
  "DefenseMissile": {
    "localized_name": "Стационарная ракетная установка",
    "description": "Оборонительная постройка. Боеприпасы: Ракетный снаряд. Поместите боеприпасы в сундук, и прикрепленные Палы будут заряжать оружие автоматически."
  },
  "DefenseWait": {
    "localized_name": "Мешок с песком",
    "description": "Оборонительная постройка для защиты базы от врагов. Прикрепленные сюда Палы оставят другие дела и будут вести дозор, готовые к бою."
  },
  "DefenseWall": {
    "localized_name": "Каменная защитная стена",
    "description": "Огромная стена, защищающая от вторжения внешних врагов. Довольно прочная, поскольку сделана из камня."
  },
  "DefenseWall_Metal": {
    "localized_name": "Металлическая защитная стена",
    "description": "Огромная стена, защищающая от вторжения внешних врагов. Очень прочная, поскольку сделана из металла."
  },
  "DefenseWall_Wood": {
    "localized_name": "Деревянная защитная стена",
    "description": "Огромная стена, защищающая от вторжения внешних врагов. Непрочная, поскольку сделана из дерева."
  },
  "Desk01_Iron": {
    "localized_name": "Металлический письменный стол",
    "description": "Декоративный письменный стол из металла."
  },
  "Desk01_Stone": {
    "localized_name": "Антикварный письменный стол",
    "description": "Декоративный антикварный письменный стол."
  },
  "DismantlingConveyor": {
    "localized_name": "Конвейер для разделки Палов",
    "description": "Сооружение мечты, автоматически разделывающее помещенных внутрь Палов."
  },
  "DisplayCharacter": {
    "localized_name": "Клетка для демонстрации",
    "description": "Место для демонстрации пойманных Палов. Находящиеся внутри Палы не могут работать и участвовать в битвах, но зато не требуют пищи."
  },
  "ElectricCooler": {
    "localized_name": "Электрический кулер",
    "description": "Устройство для снижения температуры на базе, нагнетающее прохладный воздух. Благодаря использованию электричества охлаждает эффективно. Требуется помощь Палов льда для охлаждения."
  },
  "ElectricGenerator": {
    "localized_name": "Генератор",
    "description": "Это сооружение накапливает электричество, произведенное грозовым Палом. Необходимо для работы потребляющих электричество сооружений."
  },
  "ElectricGenerator_Large": {
    "localized_name": "Большой генератор",
    "description": "Это сооружение накапливает электричество, произведенное грозовым Палом. Обладает большими размерами и эффективнее генерирует энергию."
  },
  "ElectricHatchingPalEgg": {
    "localized_name": "Электроинкубатор",
    "description": "Устройство для инкубации яиц Палов. Потребляет электроэнергию, но зато автоматически поддерживает внутри оптимальную температуру."
  },
  "ElectricHeater": {
    "localized_name": "Электрический обогреватель",
    "description": "Устройство для повышения температуры на базе, нагнетающее теплый воздух. Благодаря использованию электричества греет эффективно. Требуется помощь Палов пламени для разжигания огня."
  },
  "ElectricKitchen": {
    "localized_name": "Электрическая кухня",
    "description": "Необходимое для приготовления пищи сооружение. Потребляет электричество, но зато способно быстро приготовить много продуктов. Требуется помощь Палов пламени для разжигания огня."
  },
  "EnergyStorage_Electric": {
    "localized_name": "Аккумулятор",
    "description": "Накапливает излишки электричества, которое производит Генератор."
  },
  "Expedition": {
    "localized_name": "Центр экспедиций Палов",
    "description": "Здесь можно отправить Палов в подземелья и другие экспедиции. Отправленные в экспедицию Палы собирают предметы и сражаются, доставляя на базу ресурсы."
  },
  "Factory_Hard_01": {
    "localized_name": "Качественный верстак",
    "description": "Качественный верстак для создания предметов и снаряжения. Производственная площадь небольшая, изготовление идет медленно. Требуются Палы с ремесленными навыками."
  },
  "Factory_Hard_02": {
    "localized_name": "Конвейерная фабрика",
    "description": "Фабрика для создания предметов и снаряжения. Благодаря разделению труда скорость производства увеличилась. Требуются Палы с ремесленными навыками."
  },
  "Factory_Hard_03": {
    "localized_name": "Конвейерная фабрика II",
    "description": "Фабрика для создания предметов и снаряжения. Благодаря мелкому разделению труда скорость производства значительно увеличилась. Требуются Палы с ремесленными навыками."
  },
  "Factory_Money": {
    "localized_name": "Фабрика золотых монет",
    "description": "Фабрика, где чеканится Золотая монета. Производство стрессовое, поэтому работники теряют рассудок. Требуются Палы с ремесленными навыками."
  },
  "FarmBlockV2_Berries": {
    "localized_name": "Ягодная плантация",
    "description": "Плантация, на которой выращивается Красная ягода. Урожай созревает быстро, но наестся им сложно. Для осуществления посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_Carrot": {
    "localized_name": "Морковная плантация",
    "description": "Плантация, на которой выращивается Морковь. Для созревания урожая требуется время, но кухня становится разнообразнее. Для осуществления посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_Lettuce": {
    "localized_name": "Салатная плантация",
    "description": "Плантация, на которой выращивается Латук. Для созревания урожая требуется время, но кухня становится разнообразнее. Для осуществления посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_Onion": {
    "localized_name": "Луковая плантация",
    "description": "Плантация, на которой выращивается Лук. Для созревания урожая требуется время, но кухня становится разнообразнее. Для осуществления посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_Potato": {
    "localized_name": "Картофельная плантация",
    "description": "Плантация, на которой выращивается Картофель. Для созревания урожая требуется время, но кухня становится разнообразнее. Для осуществления посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_tomato": {
    "localized_name": "Томатная плантация",
    "description": "Плантация, на которой выращивается Помидор. Для созревания урожая требуется время, но кухня становится разнообразнее. Для осуществления посева, полива и сбора урожая требуется несколько Палов."
  },
  "FarmBlockV2_wheet": {
    "localized_name": "Пшеничная плантация",
    "description": "Плантация, на которой выращивается Пшеница. Время до созревания урожая среднее. Для осуществления посева, полива и сбора урожая требуется несколько Палов."
  },
  "Farm_SkillFruits": {
    "localized_name": "Плантация плодов мастерства",
    "description": "Плантация для выращивания плодов мастерства. Посадите в землю плод, чтобы вырастить несколько плодов такого же типа."
  },
  "FastTravelPoint": {
    "localized_name": "Статуя орлана",
    "description": "Стелла, прототип формы которой - Чикипи. Размещение этого сооружения открывает возможность быстрого перемещения."
  },
  "FlourMill": {
    "localized_name": "Мельница",
    "description": "Постройка, где путем перемола зерна производится Пшеничная мука. Сырье: Пшеница. Требуется Пал с умением ｢Полив｣ для вращения водяной мельницы."
  },
  "FlowerBed": {
    "localized_name": "Клумба",
    "description": "Разместите на базе, чтобы повысить скорость сбора. Эффект от нескольких построек не суммируется."
  },
  "Fountain": {
    "localized_name": "Фонтан",
    "description": "Разместите на базе, чтобы повысить скорость полива. Эффект от нескольких построек не суммируется."
  },
  "Fudukue": {
    "localized_name": "Письменный стол",
    "description": "Декоративный письменный стол. Используйте для строительства в японском стиле."
  },
  "GarbageBag_Iron": {
    "localized_name": "Мешок для мусора",
    "description": "Декоративный мешок для мусора."
  },
  "Glass_DoorWall": {
    "localized_name": "Стеклянная стена с дверью",
    "description": "Входная дверь. Ставится на фундамент. Очень прочная, поскольку сделана из крепкого стекла."
  },
  "Glass_SlantedRoof": {
    "localized_name": "Стеклянная наклонная крыша",
    "description": "Наклонная крыша, защищающая от непогоды. Строится поверх стен. Очень прочная, поскольку сделана из крепкого стекла."
  },
  "Glass_TriangleWall": {
    "localized_name": "Стеклянная треугольная стена",
    "description": "Треугольная стена, защищающая от вторжения врагов. Ставится на фундамент. Очень прочная, поскольку сделана из крепкого стекла."
  },
  "Glass_WindowWall": {
    "localized_name": "Стеклянная стена с окном",
    "description": "Стена с окном, защищающая от вторжения врагов. Ставится на фундамент. Очень прочная, поскольку сделана из крепкого стекла."
  },
  "Glass_foundation": {
    "localized_name": "Стеклянный фундамент",
    "description": "Фундамент для строительства стен и сооружений. Очень прочный, поскольку сделан из крепкого стекла."
  },
  "Glass_roof": {
    "localized_name": "Стеклянная крыша",
    "description": "Крыша для укрытия от непогоды. Строится поверх стен. Очень прочная, поскольку сделана из крепкого стекла."
  },
  "Glass_stair": {
    "localized_name": "Стеклянная лестница",
    "description": "Лестница для подъема. Ставится на фундамент под крышей. Очень прочная, поскольку сделана из крепкого стекла."
  },
  "Glass_wall": {
    "localized_name": "Стеклянная стена",
    "description": "Стена, защищающая от вторжения врагов. Ставится на фундамент. Очень прочная, поскольку сделана из крепкого стекла."
  },
  "Globe01_Stone": {
    "localized_name": "Антикварный глобус",
    "description": "Декоративный антикварный макет земного шара."
  },
  "GoalSoccer_Iron": {
    "localized_name": "Футбольные ворота",
    "description": "Декоративные футбольные ворота. SheepBall не поможет вам набрать счет — голы не учитываются."
  },
  "GuildChest": {
    "localized_name": "Сундук гильдии",
    "description": "Сундук, позволяющий мгновенно доставлять предметы сквозь субпространство. Содержимое таких сундуков, размещенных на разных базах, общее."
  },
  "HatchingPalEgg": {
    "localized_name": "Инкубатор",
    "description": "Устройство, в котором проходит инкубацию Яйцо Пала. Поместите сюда Яйцо Пала, и по прошествии времени оно созреет само."
  },
  "Headstone": {
    "localized_name": "Надгробие",
    "description": "Надгробие, на котором можно писать. Используйте для памятных записей."
  },
  "Heater": {
    "localized_name": "Пламенный обогреватель",
    "description": "Устройство для повышения температуры на базе, нагнетающее теплый воздух. Сильно согреть не сможет, но от небольшого холода защитит. Требуется помощь Палов пламени для разжигания огня."
  },
  "HugeKitchen": {
    "localized_name": "Большая кухня",
    "description": "Необходимое для приготовления пищи сооружение. Благодаря своим огромным размерам позволяет привлечь к готовке нескольких Палов. Требуется помощь Палов пламени для разжигания огня."
  },
  "IceCrusher": {
    "localized_name": "Замораживающий измельчитель",
    "description": "Сооружение для измельчения и последующего превращения в другие материалы ресурса Металлическая руда. Требуется электроэнергия и Пал с умением ｢Охлаждение｣. Может работать эффективно."
  },
  "Irori": {
    "localized_name": "Очаг",
    "description": "Декоративный очаг. Используйте для строительства в японском стиле."
  },
  "ItemBooth": {
    "localized_name": "Свободный рынок (предметы)",
    "description": "Постройка для торговли предметами. Добавив товары в список, можно продавать предметы другим игрокам."
  },
  "ItemChest": {
    "localized_name": "Деревянный сундук",
    "description": "Можно использовать для хранения предметов. Непрочный, поскольку сделан из дерева. Не лучший вариант для хранения ценных предметов."
  },
  "ItemChest_02": {
    "localized_name": "Металлический сундук",
    "description": "Можно использовать для хранения предметов. Благодаря укреплению металлом обладает некоторой прочностью. Способен вместить больше предметов за счет увеличенного размера."
  },
  "ItemChest_03": {
    "localized_name": "Сундук из рафинированного металла",
    "description": "Можно использовать для хранения предметов. Сделан из очищенного металла, поэтому довольно крепкий. Объемное и безопасное хранилище."
  },
  "ItemChest_04": {
    "localized_name": "Сундук развитой цивилизации",
    "description": "Можно использовать для хранения предметов. Довольно крепкий и вместительный. Объемное и безопасное хранилище."
  },
  "Ivy01": {
    "localized_name": "Большая лоза на стену",
    "description": "Большая декоративная лоза. Можно прикрепить к стене."
  },
  "Ivy02": {
    "localized_name": "Небольшая лоза на стену",
    "description": "Небольшая декоративная лоза. Можно прикрепить к стене."
  },
  "Ivy03": {
    "localized_name": "Горизонтальная лоза на стену",
    "description": "Декоративная горизонтальная лоза. Можно прикрепить к стене."
  },
  "JapaneseStyle_DoorWall_01": {
    "localized_name": "Стена с дверью в японском стиле",
    "description": "Входная дверь. Ставится на фундамент. Придает постройке японский стиль."
  },
  "JapaneseStyle_DoorWall_02": {
    "localized_name": "Стена с дверью в японском стиле B",
    "description": "Перегородка сёдзи, служащая дверью. Ставится на фундамент. Придает постройке японский стиль."
  },
  "JapaneseStyle_DoorWall_03": {
    "localized_name": "Стена с дверью в японском стиле C",
    "description": "Раздвижная дверь фусума. Ставится на фундамент. Придает постройке японский стиль."
  },
  "JapaneseStyle_Pillar": {
    "localized_name": "Колонна в японском стиле",
    "description": "Колонна для поддержки постройки. Придает постройке японский стиль."
  },
  "JapaneseStyle_SlantedRoof": {
    "localized_name": "Наклонная крыша в японском стиле",
    "description": "Наклонная крыша, защищающая от непогоды. Строится поверх стен. Придает постройке японский стиль."
  },
  "JapaneseStyle_TriangleWall": {
    "localized_name": "Треугольная стена в японском стиле",
    "description": "Треугольная стена, защищающая от вторжения врагов. Ставится на фундамент. Придает постройке японский стиль."
  },
  "JapaneseStyle_WindowWall": {
    "localized_name": "Стена с окном в японском стиле",
    "description": "Стена с окном, защищающая от вторжения врагов. Ставится на фундамент. Придает постройке японский стиль."
  },
  "JapaneseStyle_foundation": {
    "localized_name": "Фундамент в японском стиле",
    "description": "Фундамент для строительства стен и сооружений. Придает постройке японский стиль."
  },
  "JapaneseStyle_roof_01": {
    "localized_name": "Крыша в японском стиле",
    "description": "Крыша для укрытия от непогоды. Строится поверх стен. Наружная сторона покрыта татами. Придает постройке японский стиль."
  },
  "JapaneseStyle_roof_02": {
    "localized_name": "Крыша в японском стиле B",
    "description": "Крыша для укрытия от непогоды. Строится поверх стен. Наружная сторона покрыта черепицей. Придает постройке японский стиль."
  },
  "JapaneseStyle_stair": {
    "localized_name": "Лестница в японском стиле",
    "description": "Лестница для подъема. Ставится на фундамент под крышей. Придает постройке японский стиль."
  },
  "JapaneseStyle_wall_01": {
    "localized_name": "Стена в японском стиле",
    "description": "Стена для предотвращения вторжения. Ставится на фундамент. Придает постройке японский стиль."
  },
  "Kakejiku": {
    "localized_name": "Свиток",
    "description": "Декоративный свиток. Используйте для строительства в японском стиле."
  },
  "Koro": {
    "localized_name": "Курильница",
    "description": "Декоративная курильница. Используйте для строительства в японском стиле."
  },
  "Lab": {
    "localized_name": "Центр исследования труда Палов",
    "description": "Здесь проводятся исследования различных сфер работы Палов. Поручите Палу работу в этой постройке, чтобы продвинуть исследования и получить различные эффекты."
  },
  "Lamp": {
    "localized_name": "Стационарная лампа",
    "description": "Источник света, освещающий базу даже темной ночью. Потребляет электричество, но может освещать большую площадь."
  },
  "LargeCeilingLamp": {
    "localized_name": "Большая потолочная лампа",
    "description": "Источник света, освещающий базу даже темной ночью. Можно прикрепить на потолок. Потребляет электричество, но может освещать еще большую площадь."
  },
  "LargeLamp": {
    "localized_name": "Большая стационарная лампа",
    "description": "Источник света, освещающий базу даже темной ночью. Потребляет электричество, но может освещать еще большую площадь."
  },
  "Light_CandleSticks_Top": {
    "localized_name": "Канделябр",
    "description": "Канделябр для освещения. Для работы требуется электроэнергия."
  },
  "Light_CandleSticks_Wall": {
    "localized_name": "Настенная лампа",
    "description": "Настенная лампа для освещения. Для работы требуется электроэнергия."
  },
  "Light_FirePlace01": {
    "localized_name": "Кирпичный камин",
    "description": "Кирпичный камин, служащий источником света. Для разжигания огня требуется огненный Пал."
  },
  "Light_FirePlace02": {
    "localized_name": "Камин",
    "description": "Камин, служащий источником света. Для разжигания огня требуется огненный Пал."
  },
  "Light_FloorLamp01": {
    "localized_name": "Бежевая антикварная напольная лампа",
    "description": "Бежевая антикварная напольная лампа для освещения. Для работы требуется электроэнергия."
  },
  "Light_FloorLamp02": {
    "localized_name": "Красная антикварная напольная лампа",
    "description": "Красная антикварная напольная лампа для освещения. Для работы требуется электроэнергия."
  },
  "Light_LightPole01": {
    "localized_name": "Простой уличный фонарь",
    "description": "Простой уличный фонарь для освещения. Для работы требуется электроэнергия."
  },
  "Light_LightPole02": {
    "localized_name": "Двойной уличный фонарь",
    "description": "Двойной уличный фонарь для освещения. Для работы требуется электроэнергия."
  },
  "Light_LightPole03": {
    "localized_name": "Старомодный уличный фонарь",
    "description": "Старомодный уличный фонарь для освещения. Для работы требуется электроэнергия."
  },
  "Light_LightPole04": {
    "localized_name": "Роскошный уличный фонарь",
    "description": "Роскошный уличный фонарь для освещения. Для работы требуется электроэнергия."
  },
  "MachineGame01_Iron": {
    "localized_name": "Игровой автомат",
    "description": "Декоративный игровой автомат. Поиграть в него не удастся — он сломан."
  },
  "MachineVending01_Iron": {
    "localized_name": "Торговый автомат с колой",
    "description": "Декоративный торговый автомат с колой. Ничего не продает."
  },
  "ManualElectricGenerator": {
    "localized_name": "Ручной генератор",
    "description": "Устройство, трансформирующее энергию вращения в электричество. Обладает низкой эффективностью. Пал-работник теряет рассудок, но получает опыт."
  },
  "MedicalPalBed_02": {
    "localized_name": "Соломенная кровать для Палов",
    "description": "Соломенная кровать для Палов. Используется для отдыха раненых Палов и для ночного сна. Жесткая, но это лучше, чем ничего."
  },
  "MedicalPalBed_03": {
    "localized_name": "Мягкая кровать для Палов",
    "description": "Мягкая кровать для хорошего сна Палов. Используется для отдыха раненых Палов и для ночного сна. Такой воздушной кровати Палы будут рады."
  },
  "MedicalPalBed_04": {
    "localized_name": "Большая кровать для Палов",
    "description": "Большая кровать для хорошего сна Палов. Используется для отдыха раненых Палов и для ночного сна. Даже габаритные Палы смогут разместиться на ней с комфортом."
  },
  "MedicalPalBed_05": {
    "localized_name": "Пал-капсула развитой цивилизации",
    "description": "Восстанавливающая капсула для Палов. Используется для отдыха раненых Палов и для ночного сна. Благодаря внедренным инновациям эффективность лечения увеличилась."
  },
  "MedicineFacility_01": {
    "localized_name": "Средневековый стол фармацевта",
    "description": "Сооружение для приготовления лекарств для заболевших Палов. Пока что может производить только простые медикаменты. Производство стоит доверить Палам с навыком фармацевта."
  },
  "MedicineFacility_02": {
    "localized_name": "Электрический стол фармацевта",
    "description": "Сооружение для приготовления лекарств для заболевших Палов. Потребляет электричество, но способно производить даже сложные медикаменты. Производство стоит доверить Палам с навыком фармацевта."
  },
  "MedicineFacility_03": {
    "localized_name": "Стол фармацевта развитой цивилизации",
    "description": "Сооружение для приготовления лекарств для заболевших Палов. Технологии будущего позволяют изготавливать даже незнакомые снадобья. Производство стоит доверить Палам с навыком фармацевта."
  },
  "Metal_DoorWall": {
    "localized_name": "Металлическая дверь",
    "description": "Входная дверь. Ставится на фундамент. Очень прочная, поскольку сделана из металла."
  },
  "Metal_Gate": {
    "localized_name": "Металлические ворота",
    "description": "Ворота, через которые могут пройти даже большие Палы. Очень прочные, поскольку сделаны из металла."
  },
  "Metal_SlantedRoof": {
    "localized_name": "Металлическая наклонная крыша",
    "description": "Наклонная крыша, защищающая от непогоды. Строится поверх стен. Очень прочная, поскольку сделана из металла."
  },
  "Metal_TriangleWall": {
    "localized_name": "Металлическая треугольная стена",
    "description": "Треугольная стена, защищающая от вторжения врагов. Ставится на фундамент. Очень прочная, поскольку сделана из металла."
  },
  "Metal_WindowWall": {
    "localized_name": "Металлическая стена с окном",
    "description": "Стена с окном, защищающая от вторжения врагов. Ставится на фундамент. Очень прочная, поскольку сделана из металла."
  },
  "Metal_foundation": {
    "localized_name": "Металлический фундамент",
    "description": "Фундамент для строительства стен и сооружений. Очень прочный, поскольку сделан из металла."
  },
  "Metal_roof": {
    "localized_name": "Металлическая крыша",
    "description": "Крыша для укрытия от непогоды. Строится поверх стен. Очень прочная, поскольку сделана из металла."
  },
  "Metal_stair": {
    "localized_name": "Металлическая лестница",
    "description": "Лестница для подъема. Ставится на фундамент под крышей. Очень прочная, поскольку сделана из металла."
  },
  "Metal_wall": {
    "localized_name": "Металлическая стена",
    "description": "Стена для предотвращения вторжения. Ставится на фундамент. Очень прочная, поскольку сделана из металла."
  },
  "MiningTool": {
    "localized_name": "Кирка и каска",
    "description": "Разместите на базе, чтобы повысить скорость добычи ископаемых. Эффект от нескольких построек не суммируется."
  },
  "Mirror01_Stone": {
    "localized_name": "Антикварное овальное зеркало",
    "description": "Декоративное антикварное зеркало овальной формы."
  },
  "Mirror01_Wall_Stone": {
    "localized_name": "Антикварное настенное зеркало",
    "description": "Декоративное антикварное настенное зеркало. Можно прикрепить к стене."
  },
  "Mirror02_Stone": {
    "localized_name": "Антикварное зеркало",
    "description": "Декоративное антикварное зеркало."
  },
  "MonsterFarm": {
    "localized_name": "Пастбище для скота",
    "description": "Пастбище для выпаса Палов-овец и Палов-куриц. Прикрепите сюда Палов с особым навыком спутника, и они будут производить предметы."
  },
  "MultiElectricHatchingPalEgg": {
    "localized_name": "Большой электроинкубатор",
    "description": "Устройство для инкубации яиц Палов. Потребляет электроэнергию. Поддерживает оптимальную температуру и позволяет размещать несколько яиц."
  },
  "OilPump": {
    "localized_name": "Нефтяная вышка",
    "description": "Оборудование для добычи ресурса Сырая нефть из нефтяных месторождений. Потребляет большое количество электроэнергии."
  },
  "OlympicCauldron": {
    "localized_name": "Священный огонь",
    "description": "Разместите на базе, чтобы повысить скорость разжигания огня. Эффект от нескольких построек не суммируется."
  },
  "OperatingTable": {
    "localized_name": "ru_Text",
    "description": "ru_Text"
  },
  "PalBooth": {
    "localized_name": "Свободный рынок (Палы)",
    "description": "Постройка для торговли Палами. Добавив товары в список, можно продавать Палов другим игрокам."
  },
  "PalBoxV2": {
    "localized_name": "Контейнер для Палов",
    "description": "Сооружение для хранения пойманных Палов. Находящиеся внутри Палы постепенно восстанавливают здоровье. Область вокруг этой постройки становится базой."
  },
  "PalFoodBox": {
    "localized_name": "Кормушка",
    "description": "Ящик для еды Палов. Здесь проголодавшиеся Палы могут подкрепиться. Следите за тем, чтобы еда не заканчивалась."
  },
  "PalMedicineBox": {
    "localized_name": "Шкафчик для лекарств",
    "description": "Шкафчик для хранения лекарств для Палов. Здесь заболевшие Палы могут выпить снадобье. Пополняйте запас регулярно."
  },
  "Partition_Stone": {
    "localized_name": "Антикварная ширма",
    "description": "Декоративная антикварная ширма."
  },
  "Piano01_Stone": {
    "localized_name": "Рояль",
    "description": "Декоративный рояль. Сыграть на нем не получится."
  },
  "Piano02_Stone": {
    "localized_name": "Пианино",
    "description": "Декоративное пианино. Сыграть на нем не получится."
  },
  "PipeClay01_Iron": {
    "localized_name": "Глиняная труба",
    "description": "Декоративная глиняная труба."
  },
  "Plant01_Plant": {
    "localized_name": "Декоративное растение",
    "description": "Декоративное растение для украшения интерьера."
  },
  "Plant02_Plant": {
    "localized_name": "Декоративное растение на стуле",
    "description": "Декоративное растение на стуле для украшения интерьера."
  },
  "Plant03_Plant": {
    "localized_name": "Декоративное растение на стол",
    "description": "Декоративное растение на стол для украшения интерьера."
  },
  "Plant04_Plant": {
    "localized_name": "Декоративное растение в горшке",
    "description": "Декоративное растение в горшке для украшения интерьера."
  },
  "PlayerBed_02": {
    "localized_name": "Простая кровать",
    "description": "Потрепанная кровать для людей. Используется для отдыха раненых и для ночного сна. Спокойно уснуть можно только под крышей."
  },
  "PlayerBed_03": {
    "localized_name": "Качественная кровать",
    "description": "Мягкая кровать для людей. Обеспечит хороший сон. Используется для отдыха раненых и для ночного сна. Спокойно уснуть можно только под крышей."
  },
  "QuartzPit": {
    "localized_name": "Карьер для добычи чистого кварца",
    "description": "Позволяет производить ресурс Чистый кварц. Добыча руды — тяжелая работа, требующая выносливости. Доверьте эту задачу Палам с шахтерскими навыками."
  },
  "Refrigerator": {
    "localized_name": "Холодильник",
    "description": "Большой контейнер для хранения продуктов. Прикрепите сюда ледяного Пала, чтобы замедлить порчу продуктов."
  },
  "RepairBench": {
    "localized_name": "Ремонтный стол",
    "description": "Верстак для починки сломанных предметов. Ремонт расходует материалы."
  },
  "Rug01_Stone": {
    "localized_name": "Антикварный ковер",
    "description": "Декоративный антикварный ковер."
  },
  "Rug02_Stone": {
    "localized_name": "Красный антикварный ковер",
    "description": "Декоративный красный антикварный ковер."
  },
  "Rug03_Stone": {
    "localized_name": "Зеленый антикварный ковер",
    "description": "Декоративный зеленый антикварный ковер."
  },
  "Rug04_Stone": {
    "localized_name": "Узкий антикварный ковер",
    "description": "Декоративный узкий антикварный ковер."
  },
  "Rug_Wood": {
    "localized_name": "ru_Text",
    "description": "ru_Text"
  },
  "SanityDecrease1": {
    "localized_name": "Излучатель альфа-волн",
    "description": "Излучатель альфа-волн, помогающих Палам расслабиться. Замедляют снижение рассудка Палов на базе. Строительство более одного сооружения не увеличивает эффект."
  },
  "Seika": {
    "localized_name": "Икэбана",
    "description": "Декоративная икэбана. Используйте для строительства в японском стиле."
  },
  "Shelf01_Iron": {
    "localized_name": "Металлический стеллаж",
    "description": "Металлический стеллаж для хранения предметов."
  },
  "Shelf01_Stone": {
    "localized_name": "Антикварный книжный шкаф",
    "description": "Антикварный книжный шкаф для хранения предметов."
  },
  "Shelf01_Wall_Iron": {
    "localized_name": "Настенная металлическая полка",
    "description": "Металлическая навесная полка для хранения предметов. Можно прикрепить к стене."
  },
  "Shelf01_Wall_Stone": {
    "localized_name": "Антикварный настенный шкаф",
    "description": "Антикварный комод для хранения предметов. Можно прикрепить к стене."
  },
  "Shelf02_Iron": {
    "localized_name": "Горизонтальные металлические полки",
    "description": "Длинный металлический стеллаж для хранения предметов."
  },
  "Shelf02_Stone": {
    "localized_name": "Антикварный гардероб",
    "description": "Антикварный гардероб для хранения предметов."
  },
  "Shelf03_Iron": {
    "localized_name": "Оранжевый шкафчик",
    "description": "Оранжевый шкафчик для хранения предметов. Обклеен наклейками с Палами."
  },
  "Shelf03_Stone": {
    "localized_name": "Антикварный сундук",
    "description": "Антикварный сундук для хранения предметов. Украшен фотографиями Палов."
  },
  "Shelf04_Iron": {
    "localized_name": "Шкафчик",
    "description": "Шкафчик для хранения предметов. Обклеен наклейками с Палами."
  },
  "Shelf04_Stone": {
    "localized_name": "Антикварная тумба",
    "description": "Антикварная тумба для хранения предметов. Украшена фотографиями Палов."
  },
  "Shelf05_Stone": {
    "localized_name": "Антикварный комод",
    "description": "Антикварный комод для хранения предметов."
  },
  "Shelf06_Stone": {
    "localized_name": "Продолговатый антикварный комод",
    "description": "Антикварный комод продолговатой формы для хранения предметов. Украшен фотографиями Палов."
  },
  "Shelf07_Stone": {
    "localized_name": "Большой антикварный комод",
    "description": "Большой антикварный комод для хранения предметов."
  },
  "Shelf_Cask_Wood": {
    "localized_name": "Деревянные винные полки",
    "description": "Деревянные винные полки для хранения предметов."
  },
  "Shelf_Hang01_Wood": {
    "localized_name": "Деревянная навесная полка",
    "description": "Деревянный стеллаж для хранения предметов. Можно прикрепить к стене."
  },
  "Shelf_Hang02_Wood": {
    "localized_name": "Декоративная деревянная полка на стену",
    "description": "Декоративный деревянный стеллаж. Можно прикрепить к стене."
  },
  "Shelf_Wood": {
    "localized_name": "Деревянный стеллаж",
    "description": "Деревянный стеллаж для хранения предметов."
  },
  "Shishiodoshi": {
    "localized_name": "Содзу",
    "description": "Декоративное содзу. Используйте для строительства в японском стиле."
  },
  "SignExit_Ceiling_Iron": {
    "localized_name": "Знак |Аварийный выход| на потолок",
    "description": "Декоративный знак |Аварийный выход|. Можно прикрепить к потолку."
  },
  "SignExit_Wall_Iron": {
    "localized_name": "Знак |Аварийный выход| на стену",
    "description": "Декоративный знак |Аварийный выход|. Можно прикрепить к стене."
  },
  "Signboard": {
    "localized_name": "Вывеска",
    "description": "Доска, на которой можно писать. Используйте для заметок и общения."
  },
  "Silo": {
    "localized_name": "Силосная яма",
    "description": "Разместите на базе, чтобы повысить скорость посева семян. Эффект от нескольких построек не суммируется."
  },
  "SkinChange": {
    "localized_name": "Устройство для преображения Палов",
    "description": "Постройка для изменения облика. Здесь можно придать Палам уникальный внешний вид. Возможно использование обликов, полученных вне игры."
  },
  "Snowman": {
    "localized_name": "Снеговик",
    "description": "Разместите на базе, чтобы повысить скорость охлаждения. Эффект от нескольких построек не суммируется."
  },
  "Sofa01_Iron": {
    "localized_name": "Обитый кожей диван для одного",
    "description": "Обитый кожей декоративный диван для одного."
  },
  "Sofa01_Stone": {
    "localized_name": "Антикварный диван для одного",
    "description": "Декоративный антикварный диван для одного."
  },
  "Sofa02_Iron": {
    "localized_name": "Обитый кожей диван для двоих",
    "description": "Обитый кожей декоративный диван для двоих."
  },
  "Sofa02_Stone": {
    "localized_name": "Антикварный диван для двоих",
    "description": "Декоративный антикварный диван для двоих."
  },
  "Sofa03_Stone": {
    "localized_name": "Антикварная оттоманка",
    "description": "Декоративная антикварная оттоманка."
  },
  "Spa": {
    "localized_name": "Горячий источник",
    "description": "Здесь уставшие Палы-работники могут отдохнуть. Снимает накопившуюся усталость и восстанавливает рассудок."
  },
  "Spa2": {
    "localized_name": "Изысканный горячий источник",
    "description": "Здесь уставшие Палы-работники могут отдохнуть. Еще лучше восстанавливает рассудок за счет увеличенного комфорта."
  },
  "SphereFactory_Black_01": {
    "localized_name": "Сферическая Мастерская",
    "description": "Верстак для изготовления сфер для поимки Палов. Из-за небольших размеров скорость производства невысокая. Требуются Палы с ремесленными навыками."
  },
  "SphereFactory_Black_02": {
    "localized_name": "Конвейерная фабрика сфер",
    "description": "Фабрика сфер для поимки Палов. Благодаря разделению труда скорость производства увеличилась. Требуются Палы с ремесленными навыками."
  },
  "SphereFactory_Black_03": {
    "localized_name": "Конвейерная фабрика сфер II",
    "description": "Фабрика сфер для поимки Палов. Благодаря мелкому разделению труда производство сфер теперь идет быстрым темпом. Требуются Палы с ремесленными навыками."
  },
  "SphereFactory_Black_04": {
    "localized_name": "Фабрика сфер развитой цивилизации",
    "description": "Фабрика сфер для поимки Палов. Благодаря внедрению мощного оборудования скорость производства сфер увеличилась. Требуются Палы с ремесленными навыками."
  },
  "StationDeforest2": {
    "localized_name": "Лесопилка",
    "description": "Сооружение, где производится Древесина. Рубка деревьев требует большой выносливости. Доверьте эту задачу Палам, обладающим навыками лесозаготовки."
  },
  "StonePit": {
    "localized_name": "Карьер",
    "description": "Сооружение, где производится Камень. Добыча Камень - это тяжелая работа, требующая выносливости. Доверьте эту задачу Палам, обладающим шахтерскими навыками."
  },
  "Stone_DoorWall": {
    "localized_name": "Каменная дверь",
    "description": "Входная дверь. Ставится на фундамент. Довольно прочная, поскольку сделана из камня."
  },
  "Stone_Gate": {
    "localized_name": "Каменные ворота",
    "description": "Ворота, через которые могут пройти даже большие Палы. Довольно прочные, поскольку сделаны из камня."
  },
  "Stone_SlantedRoof": {
    "localized_name": "Каменная наклонная крыша",
    "description": "Наклонная крыша, защищающая от непогоды. Строится поверх стен. Довольно прочная, поскольку сделана из камня."
  },
  "Stone_TriangleWall": {
    "localized_name": "Каменная треугольная стена",
    "description": "Треугольная стена, защищающая от вторжения врагов. Ставится на фундамент. Довольно прочная, поскольку сделана из камня."
  },
  "Stone_WindowWall": {
    "localized_name": "Каменная стена с окном",
    "description": "Стена с окном, защищающая от вторжения врагов. Ставится на фундамент. Довольно прочная, поскольку сделана из камня."
  },
  "Stone_foundation": {
    "localized_name": "Каменный фундамент",
    "description": "Фундамент для строительства стен и сооружений. Довольно прочный, поскольку сделан из камня."
  },
  "Stone_roof": {
    "localized_name": "Каменная крыша",
    "description": "Крыша для укрытия от непогоды. Строится поверх стен. Довольно прочная, поскольку сделана из камня."
  },
  "Stone_stair": {
    "localized_name": "Каменная лестница",
    "description": "Лестница для подъема. Ставится на фундамент под крышей. Довольно прочная, поскольку сделана из камня."
  },
  "Stone_wall": {
    "localized_name": "Каменная стена",
    "description": "Стена для предотвращения вторжения. Ставится на фундамент. Довольно прочная, поскольку сделана из камня."
  },
  "Stool01_Iron": {
    "localized_name": "Металлический табурет",
    "description": "Декоративный металлический табурет."
  },
  "Stool01_Stone": {
    "localized_name": "Антикварный табурет",
    "description": "Декоративный антикварный табурет."
  },
  "Stool_High_Wood": {
    "localized_name": "Деревянный барный стул",
    "description": "Декоративный деревянный барный стул."
  },
  "Stool_Wood": {
    "localized_name": "Деревянный табурет",
    "description": "Декоративный деревянный табурет."
  },
  "Stove01_Stone": {
    "localized_name": "Антикварный обогреватель",
    "description": "Декоративный антикварный обогреватель."
  },
  "Stump": {
    "localized_name": "Пень и топор",
    "description": "Разместите на базе, чтобы повысить скорость рубки деревьев. Эффект от нескольких построек не суммируется."
  },
  "SulfurPit": {
    "localized_name": "Серный рудник",
    "description": "Сооружение для производства ресурса Сера. Добыча требует физической силы и выносливости. Доверьте эту задачу Палам, обладающим шахтерскими навыками."
  },
  "TableCircular01_Iron": {
    "localized_name": "Круглый металлический стол",
    "description": "Декоративный круглый стол из металла."
  },
  "TableCircular01_Stone": {
    "localized_name": "Круглый антикварный стол",
    "description": "Декоративный круглый антикварный стол."
  },
  "TableCircular_Wood": {
    "localized_name": "Круглый стол",
    "description": "Декоративный круглый стол."
  },
  "TableDresser01_Stone": {
    "localized_name": "Антикварный туалетный столик",
    "description": "Туалетный столик для любования собой. Можно изменять внешний вид персонажа."
  },
  "TableSide01_Iron": {
    "localized_name": "Боковой столик из железного дерева",
    "description": "Декоративный боковой столик из железного дерева."
  },
  "TableSink01_Stone": {
    "localized_name": "Антикварный умывальник",
    "description": "Декоративный антикварный умывальник."
  },
  "TableSquare01_Iron": {
    "localized_name": "Стол из железного дерева",
    "description": "Декоративный стол из железного дерева."
  },
  "TableSquare02_Iron": {
    "localized_name": "Низкий стол из железного дерева",
    "description": "Декоративный низкий стол из железного дерева."
  },
  "TableSquare_Wood": {
    "localized_name": "Квадратный стол",
    "description": "Декоративный квадратный стол."
  },
  "Tansu": {
    "localized_name": "Комод",
    "description": "Комод для хранения предметов. Используйте для строительства в японском стиле."
  },
  "Television01_Iron": {
    "localized_name": "Старый телевизор",
    "description": "Декоративный старый телевизор. Сейчас этот артефакт древней цивилизации показывает лишь изображения Пенгуллетов."
  },
  "Tire01_Iron": {
    "localized_name": "Шина",
    "description": "Декоративная шина."
  },
  "Toilet01_Stone": {
    "localized_name": "Антикварный унитаз",
    "description": "Декоративный антикварный унитаз. По назначению не использовать."
  },
  "ToiletHolder01_Stone": {
    "localized_name": "Антикварный держатель для туалетной бумаги",
    "description": "Декоративный антикварный держатель для туалетной бумаги."
  },
  "ToolBoxV1": {
    "localized_name": "Большой ящик инструментов",
    "description": "Разместите на базе, чтобы повысить скорость ручного труда. Эффект от нескольких построек не суммируется."
  },
  "Torch": {
    "localized_name": "Стационарный факел",
    "description": "Источник света, освещающий базу даже темной ночью. Требуется помощь Палов пламени для разжигания огня."
  },
  "Toro": {
    "localized_name": "Каменный фонарь",
    "description": "Декоративный каменный фонарь. Используйте для строительства в японском стиле."
  },
  "TowlRack01_Stone": {
    "localized_name": "Антикварный держатель для полотенец",
    "description": "Декоративный антикварный держатель для полотенец."
  },
  "TrafficBarricade01_Iron": {
    "localized_name": "Заграждение",
    "description": "Декоративное заграждение."
  },
  "TrafficBarricade02_Iron": {
    "localized_name": "Оранжевое заграждение",
    "description": "Декоративное оранжевое заграждение."
  },
  "TrafficBarricade03_Iron": {
    "localized_name": "Красное железное заграждение",
    "description": "Декоративное красное железное заграждение."
  },
  "TrafficBarricade04_Iron": {
    "localized_name": "Белое железное заграждение",
    "description": "Декоративное белое железное заграждение."
  },
  "TrafficBarricade05_Iron": {
    "localized_name": "Металлический забор",
    "description": "Декоративный металлический забор."
  },
  "TrafficCone01_Iron": {
    "localized_name": "Конус",
    "description": "Декоративный конус."
  },
  "TrafficCone02_Iron": {
    "localized_name": "Толстый дорожный конус",
    "description": "Декоративный толстый дорожный конус."
  },
  "TrafficCone03_Iron": {
    "localized_name": "Тонкий дорожный конус",
    "description": "Декоративный тонкий дорожный конус."
  },
  "TrafficLight01_Iron": {
    "localized_name": "Светофор",
    "description": "Декоративный светофор."
  },
  "TrafficSign01_Iron": {
    "localized_name": "Дорожный знак |Проход для Палов запрещен|",
    "description": "Декоративный дорожный знак |Проход для Палов запрещен|. Использовался в древние времена, но сейчас пришел в негодность."
  },
  "TrafficSign02_Iron": {
    "localized_name": "Дорожный знак |Стоп|",
    "description": "Декоративный дорожный знак |Стоп|. Использовался в древние времена, но сейчас пришел в негодность."
  },
  "TrafficSign03_Iron": {
    "localized_name": "Предупредительный знак |Осторожно, Иктирдир!|",
    "description": "Декоративный предупредительный знак |Осторожно, Иктирдир!|. Во времена древней цивилизации были нередки столкновения Иктирдиров с другими Палами."
  },
  "TrafficSign04_Iron": {
    "localized_name": "Предупредительный знак |Осторожно, Мамморест!|",
    "description": "Декоративный предупредительный знак |Осторожно, Мамморест!|. Во времена древней цивилизации было много случаев гибели пострадавших от гнева Маммореста."
  },
  "TransmissionTower": {
    "localized_name": "Трансформаторная вышка",
    "description": "Разместите на базе, чтобы повысить скорость выработки электричества. Эффект от нескольких построек не суммируется."
  },
  "Trap_LegHold": {
    "localized_name": "Небольшой капкан",
    "description": "Ловушка, обездвиживающая наступивших на нее Палов. Шанс поимки попавших в ловушку Палов повышается. Действует только на маленьких Палов."
  },
  "Trap_LegHold_Big": {
    "localized_name": "Большой капкан",
    "description": "Капкан для обездвиживания больших Палов. Шанс поимки попавших в ловушку Палов повышается. Действует только на больших Палов."
  },
  "Trap_MineAttack": {
    "localized_name": "Мина",
    "description": "Ловушка для Палов, взрывающаяся при активации. Наносит урон по большой площади."
  },
  "Trap_MineElecShock": {
    "localized_name": "Электрическая мина",
    "description": "Ловушка, поражающая током наступивших на нее Палов. Шанс поимки пораженных током Палов повышается."
  },
  "Trap_MineFreeze": {
    "localized_name": "Замораживающая мина",
    "description": "Ловушка, замораживающая наступивших на нее Палов. Шанс поимки замороженных Палов повышается."
  },
  "Trap_MovingPanel": {
    "localized_name": "ru_Text",
    "description": "ru_Text"
  },
  "Trap_Noose": {
    "localized_name": "Подвесная ловушка",
    "description": "Ловушка для ловли проходящих мимо Палов. Шанс поимки попавших в ловушку Палов повышается. Действует только на маленьких Палов."
  },
  "WallSignboard": {
    "localized_name": "Настенная вывеска",
    "description": "Вывеска, на которой можно оставить надпись. Можно повесить на стену."
  },
  "WallTorch": {
    "localized_name": "Настенный факел",
    "description": "Источник света, освещающий базу даже темной ночью. Можно прикрепить на стену. Требуется помощь Палов пламени для разжигания огня."
  },
  "WeaponFactory_Dirty_01": {
    "localized_name": "Оружейная мастерская",
    "description": "Верстак для производства оружия и снарядов. Небольшие размеры не позволяют создавать оружие высокого качества. Требуются Палы с ремесленными навыками."
  },
  "WeaponFactory_Dirty_02": {
    "localized_name": "Конвейерная фабрика оружия",
    "description": "Фабрика для производства оружия и снарядов. Разделение труда позволяет изготавливать более сложное оружие. Требуются Палы с ремесленными навыками."
  },
  "WeaponFactory_Dirty_03": {
    "localized_name": "Конвейерная фабрика оружия II",
    "description": "Фабрика для производства оружия и снарядов. Мелкое разделение труда позволяет быстро создавать сложное оружие. Требуются Палы с ремесленными навыками."
  },
  "Wood_Gate": {
    "localized_name": "Деревянные ворота",
    "description": "Ворота, через которые могут пройти даже большие Палы. Непрочные, поскольку сделаны из дерева."
  },
  "Wood_SlantedRoof": {
    "localized_name": "Деревянная наклонная крыша",
    "description": "Наклонная крыша, защищающая от непогоды. Строится поверх стен. Непрочная, поскольку сделана из дерева."
  },
  "Wood_TriangleWall": {
    "localized_name": "Деревянная треугольная стена",
    "description": "Треугольная стена, защищающая от вторжения врагов. Ставится на фундамент. Непрочная, поскольку сделана из дерева."
  },
  "Wood_WindowWall": {
    "localized_name": "Деревянная стена с окном",
    "description": "Стена с окном, защищающая от вторжения врагов. Ставится на фундамент. Непрочная, поскольку сделана из дерева."
  },
  "Wooden_DoorWall": {
    "localized_name": "Деревянная дверь",
    "description": "Входная дверь. Ставится на фундамент. Непрочная, поскольку сделана из дерева."
  },
  "Wooden_foundation": {
    "localized_name": "Деревянный фундамент",
    "description": "Фундамент для строительства стен и сооружений. Непрочный, поскольку сделан из дерева."
  },
  "Wooden_ladder": {
    "localized_name": "Лестница",
    "description": "Лестница, с помощью которой можно забраться на небольшую высоту."
  },
  "Wooden_roof": {
    "localized_name": "Деревянная крыша",
    "description": "Крыша для укрытия от непогоды. Строится поверх стен. Непрочная, поскольку сделана из дерева."
  },
  "Wooden_stair": {
    "localized_name": "Деревянная лестница",
    "description": "Лестница для подъема. Ставится на фундамент под крышей. Непрочная, поскольку сделана из дерева."
  },
  "Wooden_wall": {
    "localized_name": "Деревянная стена",
    "description": "Стена для предотвращения вторжения. Ставится на фундамент. Непрочная, поскольку сделана из дерева."
  },
  "WorkBench": {
    "localized_name": "Примитивный верстак",
    "description": "Примитивный верстак для создания простых предметов. Требуются Палы с ремесленными навыками."
  },
  "WorkBench_SkillUnlock": {
    "localized_name": "Верстак снаряж-я для Палов",
    "description": "Примитивный верстак для создания инструментов для Палов. Изготавливайте седла, чтобы ездить верхом на Палах, создавайте ружья, чтобы Палы могли стрелять."
  },
  "WorkSpeedIncrease1": {
    "localized_name": "Излучатель бета-волн",
    "description": "Излучатель бета-волн, делающих Палов более энергичными. Увеличивает скорость работы Палов на базе. Строительство более одного сооружения не увеличивает эффект."
  },
  "Zabuton": {
    "localized_name": "Подушка",
    "description": "Декоративная подушка. Используйте для строительства в японском стиле."
  },
  "Zaisu": {
    "localized_name": "Напольный стул",
    "description": "Декоративный напольный стул. Используйте для строительства в японском стиле."
  }
}