{
  "Main_BaseCampLevel": {
    "localized_name": "Комфортная база",
    "description": "Расширение базы — важный этап, который поможет Палам работать эффективнее. Сначала поднимите уровень базы до 7, чтобы создать комфортное пространство для ваших Палов. Когда все приготовления будут сделаны, у вас появится сила, чтобы бросить вызов той башне."
  },
  "Main_BuildHatchingMachine": {
    "localized_name": "Яйцо Пала",
    "description": "Палы появляются из яиц. Яйца встречаются по всему острову, поэтому обращайте внимание во время путешествий. Выращивая Палов из яиц, вы встретите разнообразных особей. И однажды настанет день, когда вы захотите отыскать своего уникального Пала. Для начала откройте технологию «Инкубатор» и установите её на базе. После того как вы поместите яйцо в Инкубатор, нужно немного подождать."
  },
  "Main_BuildPalBox": {
    "localized_name": "Первая база",
    "description": "Откройте меню с помощью <keyGuideIcon id=|OpenConstructionMenu| iconScale=|0.7|/> и разместите Палбокс на большом свободном пространстве. Это место станет вашей с Палами первой базой. Оборудуйте ее и превратите в отправную точку для ваших экспедиций, и она станет вам опорой, когда наконец наступит время двигаться к башне. Выбирайте место размещения с умом."
  },
  "Main_BuildWorkBench": {
    "localized_name": "Начало работы",
    "description": "Материалы — это всего лишь базовые ресурсы. Построив верстак, вы получите возможность создавать более сложные предметы. Откройте меню строительства, выберите Примитивный верстак и определите место для установки. Возведите свою первую постройку своими руками."
  },
  "Main_Capture30Pal": {
    "localized_name": "Поймать 30 любых Палов",
    "description": "Это устройство оснащено функцией под названием «Палпедия», где сохраняется собранная информация о Палах. Для каждого вида можно зарегистрировать до 12 особей. Ловя разных Палов, вы будете получать дополнительный опыт. Поймайте 30 особей — это хорошее начало. Разнообразные союзники с уникальными способностями непременно помогут вам в битве с сильным противником."
  },
  "Main_CaptureDeerGround": {
    "localized_name": "Зона запрета охоты",
    "description": "В зонах запрета охоты вокруг острова Палпагос есть обитатели, отличающиеся от обычных Палов. Говорят, среди них {targetpal} особенно выделяется своей силой. Поимка этого Пала откроет перед вами новые возможности."
  },
  "Main_CapturePal": {
    "localized_name": "Первый Пал",
    "description": "Если бросить Пал-сфера в Пала, его можно поймать. Поймайте своего первого Пала. Ослабляя Пала перед броском, вы увеличите шанс успешной поимки."
  },
  "Main_CaptureSheepBall": {
    "localized_name": "Самый слабый Пал",
    "description": "На острове Палпагос действует закон джунглей: выживает сильнейший. SheepBall стоит на самом нижнем уровне пищевой цепи, и поймать его не составит труда. Тем не менее, благодаря своим ловким лапкам, он способен выполнять за вас множество полезной работы. Поймайте 5 таких Палов — это будут ваши первые и вполне надёжные помощники в развитии базы. Кроме того, SheepBall даёт важные ресурсы, такие как Шерсть и Мясо Ламболла. В этом суровом мире нужно использовать всё, что может пригодиться для выживания."
  },
  "Main_CollectCrystal": {
    "localized_name": "Палдиум",
    "description": "На этом острове можно найти особую руду под названием палдиум — минерал, наполненный сверхъестественной энергией. Говорят, он как-то связан с тем огромным деревом, которое видно вдали, но подробностей до сих пор никто не знает. Этот таинственный материал широко используется и играет ключевую роль в создании пал-сфер. Известно, что палдиум чаще всего встречается у воды. Осмотритесь вдоль рек и водоёмов: если заметите синие светящиеся камни — попробуйте добыть их с помощью кирки. Кирку можно создать на Примитивный верстак, используя Камень и Древесина."
  },
  "Main_CraftKitsunebiGear": {
    "localized_name": "Навыки спутника",
    "description": "Все Палы обладают навыками спутника и у каждого вида свои способности. Некоторых Палов можно непосредственно использовать как снаряжение, других же можно оседлать и использовать как транспорт. Для начала откройте технологию Верстак снаряж-я для Палов и установите на базе. Затем откройте технологию Шлейка Фокспаркса и используйте Верстак снаряж-я для Палов для изготовления. Снаряжение для Палов отличается от обычного снаряжения и предметов, оно хранится во вкладке ценных предметов рядом с инвентарем."
  },
  "Main_CraftMealPouch": {
    "localized_name": "Голод — главный враг",
    "description": "Голод — злейший враг. Никогда не забывайте есть, в каком бы положении вы ни оказались. С Маленький мешочек с кормом вы и ваши Палы сможете есть гораздо проще. Такая мелочь может оказать большую помощь в исследованиях и сражениях. Маленький мешочек с кормом, как и снаряжение для Палов, хранится во вкладке ценных предметов рядом с инвентарем."
  },
  "Main_CraftPalSphere": {
    "localized_name": "Устройство для поимки",
    "description": "С помощью пал-сфер можно ловить Палов. Иными словами, Пал-сфера — это инструмент для поимки. Создаётся на Примитивный верстак. Для изготовления понадобятся: Древесина, Камень и Осколок палдиума."
  },
  "Main_CraftShield": {
    "localized_name": "Защита палдиума",
    "description": "В бою вечно уклоняться от атак невозможно. Получите защиту, использующую силу палдиума. Откройте технологию «Обыкновенный щит» и создайте щит на Примитивный верстак. Если заранее подготовиться, даже внезапная атака не станет для вас проблемой."
  },
  "Main_DefeatDesertBoss": {
    "localized_name": "Властелин песков",
    "description": "Отряд вигилантов, который должен был защищать эти земли, превратился в источник коррупции. В центре всего этого — лидер организации по имени Маркус Драйден. Под личиной инспектора он распространяет снадобья, набивает карманы деньгами и управляет хаосом на острове. Его владения — пустынные земли, которые по-прежнему безмолвны и ждут прихода нового хозяина — вас. Отправляйтесь в башню в Пустынных дюнах и своими руками очистите мир от этой гнили."
  },
  "Main_DefeatDungeonBoss": {
    "localized_name": "Запечатанный Пал",
    "description": "На этом острове обитает {targetpal}. Это сильный противник, но он как раз подходит, чтобы проверить ваши боевые навыки. Найдите {targetpal} и победите его или поймайте."
  },
  "Main_DefeatForestBoss": {
    "localized_name": "Не смей наносить вред Палам",
    "description": "Воспевая сосуществование с Палами, Лили Эверхарт в своей любви к ним зашла слишком далеко. Её безмерная привязанность со временем превратилась в учение, в котором человечество объявлено грешным. Остановить её можно лишь одним способом — продолжать идти вперёд. Отправляйтесь к башне на Ледяной горе и столкнитесь с ней лицом к лицу."
  },
  "Main_DefeatGrassBoss": {
    "localized_name": "Юная леди и башня",
    "description": "Настало время бросить вызов боссу одной из башен острова. Девушка по имени Зои Рейн — одна из хранителей башен этого острова. Однако она не знает, какова её истинная миссия. Тем не менее она приняла данную ей роль и защищает башню по сей день. Что же скрывается там, за этой башней? Ответ на этот вопрос предстоит выяснить вам."
  },
  "Main_DefeatSakurajimaBoss": {
    "localized_name": "Этой ночью алкоголь особенно вкусен",
    "description": "Защитница башни Сакурадзимы — Сая Куросаки. Под неизменным светом луны она неизменно несла свою безмолвную вахту. Но недавно она повстречала Пала по имени Серп полумесяца, и, похоже, наконец решилась нарушить молчание. Отправляйтесь в башню Лунных цветов на Сакурадзиме и узнайте, что она задумала."
  },
  "Main_DefeatSnowyMountainBoss": {
    "localized_name": "Эксперимент по синтезу Палов",
    "description": "Существует некое место, где остались следы проведения крайне опасных экспериментов. В текстах упоминается создание новых видов и повышение способностей. В этих записях всплывает имя Виктора Ашфорда. Похоже, он нашел какой-то ответ. Вы должны своими глазами удостовериться в том, что там произошло и к чему это привело. Отправляйтесь в башню на вершине Серебряного пика и скорее остановите его опасные эксперименты."
  },
  "Main_DefeatVikingBoss": {
    "localized_name": "Виновный во всём",
    "description": "Когда-то земля Тэнраку пострадала от страшной беды. В разгар катастрофы Бьорн Селигсон повёл народ за собой и до сих пор охраняет башню. Что именно он имеет в виду, говоря о «том самом часе», остаётся неизвестным. Но ясно одно: сила того, кто сумеет дойти до этой башни, может стать толчком к переменам. Отправляйтесь в башню в глубине земель Тэнраку и даруйте народу спасение. Лишь вы способны избавить их от чувства вины за случившуюся катастрофу."
  },
  "Main_DefeatVolcanoBoss": {
    "localized_name": "Победа любой ценой",
    "description": "Прежде был на свете человек, который не подпускал к себе ни одного противника и мог похвастаться безупречными победами. Он сражается не ради цели. Встретить кого-то сильнее себя — только этого он желал. Хранитель башни Вечного Пламени, Аксель Трабаз. В башне у кратера Обсидианового вулкана он ждет, когда вы бросите ему вызов."
  },
  "Main_DefeatWildBoss": {
    "localized_name": "Первая победа над боссом",
    "description": "На острове Палпагос есть территории, которыми владеют могущественные Палы. Порой они представляют серьёзную угрозу, но победа над ними принесёт много опыта, а поимка даст вам сильного союзника. Как поступить — решать вам. Говорят, где-то на этом острове обитает Пал {targetpal}. Найдите его и попробуйте победить — или поймать."
  },
  "Main_EquipClothArmor": {
    "localized_name": "Защищать себя",
    "description": "Природа острова Палпагос сурова и одинакова для всех его обитателей. Для защиты от холода и врагов сначала обзаведитесь одеждой. Откройте технологию «Тканая одежда» и изготовьте предметы на Примитивный верстак. Для производства понадобится Ткань, который делают из шерсти Палов. Найдите пушистых Палов с мягкой шерстью."
  },
  "Main_GainStatus": {
    "localized_name": "Улучшение характеристик",
    "description": "Набирая опыт и повышая свои способности, вы становитесь сильнее, чтобы преодолевать трудности. Когда уровень повысится, откройте инвентарь и улучшите одну из характеристик. Не бойтесь изменений — сделайте этот шаг вперёд."
  },
  "Main_Meal": {
    "localized_name": "Утолить голод",
    "description": "И в бою, и в странствиях не обойтись без еды. К счастью, на этом острове распространены растения, дающие вкусные плоды. Попробуйте найти Красная ягода. Затем откройте инвентарь и используйте Красная ягода, чтобы утолить голод."
  },
  "Main_OpenSurvivalGuide": {
    "localized_name": "Премудрости выживания",
    "description": "Немало первооткрывателей и исследователей расстались с жизнью, путешествуя по этому острову. Их сделанные при жизни записи, содержащие накопленные ими знания, синхронизированы с вашим устройством. Нажмите <keyGuideIcon id=|UIEscape|/>, чтобы вызвать меню настроек, и откройте Руководство по выживанию. Эти знания помогут вам выжить в этом суровом мире."
  },
  "Main_PickupWood": {
    "localized_name": "Первый сбор ресурсов",
    "description": "Древесина — это природный ресурс, служащий базовым материалом для различных построек и приспособлений. Чтобы его получить, соберите лежащие на земле ветки или ударьте ближайшее дерево."
  },
  "Main_UnlockFastTravel": {
    "localized_name": "Активировать статую Орлана",
    "description": "На этой земле находятся так называемые статуи Орланов — оставленные древней цивилизацией устройства перемещения. Активируйте их, и путешествовать станет гораздо проще. Для начала коснитесь ближайшей статуи Орлана, чтобы заложить основу ваших странствий. Возможно, однажды наступит день, когда вашей целью станет та возвышающаяся вдали башня."
  },
  "Main_UnlockPalBox": {
    "localized_name": "Палбокс",
    "description": "Чтобы сосуществовать с Палами, вам придется научиться ими управлять. В древних текстах сохранилось описание технологии хранения Палов под названием Палбокс . Перейдите на экран технологий из меню и изучите чертёж. Похоже, Палбокс также имеет функцию лечения раненых Палов."
  },
  "Main_UnlockPalSphere": {
    "localized_name": "Открыть технологию",
    "description": "Сосуществование с Палами — ключ к выживанию на этом острове. И первым шагом к нему будет Пал-сфера. Откройте меню, перейдите на экран технологий и изучите чертёж. Настало время воскресить древние технологии."
  },
  "Main_UseGlider": {
    "localized_name": "Меры безопасности",
    "description": "На этом острове полно опасностей — и крутые обрывы одни из них. Один неверный шаг — и лёгкими травмами не отделаться. Откройте технологию «Стандартный парашют» и создайте планер на Примитивный верстак. С ним вы сможете безопасно спускаться даже с самых высоких утёсов."
  },
  "Main_WorkerPal": {
    "localized_name": "Поручить Палу работу",
    "description": "Палы будут работать вместе с вами и станут надёжными помощниками в развитии базы. Откройте Палбокс , перейдите в меню управления и выберите одного из пойманных Палов, чтобы выпустить его на базу."
  },
  "Sub_Angler01": {
    "localized_name": "Отличный день для рыбалки",
    "description": "Как успехи на рыбалке? {PalName} водится где-то поблизости, у берега. Если добудешь мясо {PalName}, поделись немного, ладно?"
  },
  "Sub_BossDefeatReward": {
    "localized_name": "Задание опытного охотника на Палов",
    "description": "Судя по твоим глазам, ты человек не простой… Острый, словно охотник, взгляд твой впечатляет. Разглядел я в тебе силу, и потому есть к тебе одна просьба."
  },
  "Sub_Breeder01": {
    "localized_name": "Первые шаги в разведении",
    "description": "Йо. Ты достал торты? Пять — может, и перебор... но я серьёзно настроен заняться разведением. Надеюсь на тебя!"
  },
  "Sub_Breeder02": {
    "localized_name": "Последний взгляд на сакуру",
    "description": "Превосходное снадобье восстановления у тебя?!"
  },
  "Sub_Breeder03": {
    "localized_name": "Нет пощады похитителю Палов!",
    "description": "Верни моего Пала из лап этих чертовых браконьеров! Они забрались вон туда наверх!"
  },
  "Sub_Breeder04": {
    "localized_name": "План по разведению Сплаттерины",
    "description": "Ну как, удалось поймать Сплаттерину? 10 особей хватит для разведения. Жду с нетерпением!"
  },
  "Sub_Farmer01": {
    "localized_name": "Дары Палов",
    "description": "Если у тебя есть Пал, хорошо справляющийся с поливом, не мог бы ты отдать его мне? Конечно, можно принести воду из реки, но, кажется, в воде, которую разбрызгивают Палы, есть что-то особенное — овощи с ней растут куда лучше, чем обычно. Пожалуйста, помоги мне!"
  },
  "Sub_Farmer02": {
    "localized_name": "Требуются любители поесть!",
    "description": "Торты у меня ещё остались, не хочешь угостить ими своих Палов? Если у тебя есть настоящий сладкоежка, он будет прыгать от радости! Они очень вкусные, правда!"
  },
  "Sub_Farmer03": {
    "localized_name": "Фирменное блюдо",
    "description": "Это надёжный человек, который ждёт у входа в ближайшее поселение. Обязательно передай ему! А потом возвращайся ко мне! У меня для тебя будет награда!"
  },
  "Sub_Farmer04": {
    "localized_name": "Дорогостоящее лечение",
    "description": "Ещё чуть-чуть денег — и хватит на лечение... Нужно всего 5000 золотых монет! Пожалуйста, помоги!"
  },
  "Sub_FoodReward": {
    "localized_name": "Задание от надменного гурмана",
    "description": "О... Я кулинарный критик и лучший консультант Общества гурманов острова Палпагос. Я гурман со стажем и в качестве одолжения готов продегустировать твою еду. Хотя такому, как ты, чужаку вряд ли удастся меня порадовать."
  },
  "Sub_Kigurumi01": {
    "localized_name": "Давай сделаем из тебя Депрессо!",
    "description": "Погоди! Я не Пал! Не бросай в меня Пал-сферу! …А, это ты! Мы же договаривались, что я сошью тебе кигуруми, верно? Ха-ха! Ну что, собрал материалы? Нужно 20 кусков качественной ткани и 100 ядовитых желёз! Чтобы передать тот великолепный окрас шерсти Депрессо, нужно очень много ядовитых желёз, сам понимаешь."
  },
  "Sub_Kigurumi01_Replay": {
    "localized_name": "Давай сделаем из тебя Депрессо!",
    "description": "Погоди! Я не Пал! Не бросай в меня Пал-сферу! …А, это ты! Мы же договаривались, что я сошью тебе кигуруми, верно? Ха-ха! Ну что, собрал материалы? Нужно 20 кусков качественной ткани и 100 ядовитых желёз! Чтобы передать тот великолепный окрас шерсти Депрессо, нужно очень много ядовитых желёз, сам понимаешь."
  },
  "Sub_Nomad01": {
    "localized_name": "Подъём — лишь половина пути, спуск — вторая.",
    "description": "Вумпо — настоящий силач! Интересно, он будет носить мои вещи?"
  },
  "Sub_Nomad02": {
    "localized_name": "Шелест огоньков",
    "description": "Сияющие по ночам огоньки — это ночная звёздная пыль. Когда солнце не светит, песчинки начинают тихонько светиться. Если у тебя есть лишняя, не поделишься? Мне нужно 10 штук."
  },
  "Sub_Nomad03": {
    "localized_name": "Поиск подземелий",
    "description": "Ты нашел Лизпанка или Лизпанка Игнис? Я обменяю их на свои лучшие вещи!"
  },
  "Sub_Nomad04": {
    "localized_name": "Неторопливые странствия",
    "description": "Не могу найти неторопливого Якумо... Как здорово было бы неторопливо гулять с ним среди падающих лепестков сакуры."
  },
  "Sub_PalCaptureCountReward": {
    "localized_name": "Задание мудрого охотника",
    "description": "Привет… Я слежу за численностью Палов в этом регионе, чтобы поддерживать баланс местной экосистемы. Сейчас я ищу того, кто способен сократить их число."
  },
  "Sub_PalDisplay_A_01": {
    "localized_name": "Просьба заносчивого критика Палов",
    "description": "Поговорить с заносчивым критиком Палов, призвав Пала {PalName}"
  },
  "Sub_PalDisplay_B_01": {
    "localized_name": "Просьба заносчивого критика Палов",
    "description": "Поговорить с заносчивым критиком Палов, призвав Пала {PalName}"
  },
  "Sub_PalDisplay_C_01": {
    "localized_name": "Просьба заносчивого критика Палов",
    "description": "Поговорить с заносчивым критиком Палов, призвав Пала {PalName}"
  },
  "Sub_PalDisplay_D_01": {
    "localized_name": "Просьба заносчивого критика Палов",
    "description": "Поговорить с заносчивым критиком Палов, призвав Пала {PalName}"
  },
  "Sub_PalDisplay_E_01": {
    "localized_name": "Просьба заносчивого критика Палов",
    "description": "Поговорить с заносчивым критиком Палов, призвав Пала {PalName}"
  },
  "Sub_PalDisplay_F_01": {
    "localized_name": "Просьба заносчивого критика Палов",
    "description": "Поговорить с заносчивым критиком Палов, призвав Пала {PalName}"
  },
  "Sub_PalDisplay_G_01": {
    "localized_name": "Просьба заносчивого критика Палов",
    "description": "Поговорить с заносчивым критиком Палов, призвав Пала {PalName}"
  },
  "Sub_PalDisplay_H_01": {
    "localized_name": "Просьба заносчивого критика Палов",
    "description": "Поговорить с заносчивым критиком Палов, призвав Пала {PalName}"
  },
  "Sub_PalDisplay_I_01": {
    "localized_name": "Просьба заносчивого критика Палов",
    "description": "Поговорить с заносчивым критиком Палов, призвав Пала {PalName}"
  },
  "Sub_PaldexReward": {
    "localized_name": "Задание исследователя экосистемы Палов",
    "description": "Приятно познакомиться, я исследую различные виды Палов. Я изучаю обитателей этого региона, в том числе мифические разновидности Палов... У тебя есть Палпедия? Не мог бы ты показать её мне для ознакомления?"
  },
  "Sub_Ranger01": {
    "localized_name": "Необходимое для охоты",
    "description": "Вот бы найти хладнокровного Пала, который может скользить по песку, как доска для серфинга... Если найдёшь такого, дай знать!"
  },
  "Sub_Ranger02": {
    "localized_name": "Беглый преступник",
    "description": "Он там, впереди. Такое нельзя прощать. Проучи его как следует!"
  },
  "Sub_Ranger03": {
    "localized_name": "Большой Тарантрисс",
    "description": "Тот большой Тарантрисс довольно опасный противник. Советую хорошенько проверить экипировку перед боем."
  },
  "Sub_Ranger04": {
    "localized_name": "Сбор мёда на цветочной поляне",
    "description": "Удалось найти Бигарда или Элизаби? 3 особей вполне хватит!"
  },
  "Sub_Scholar01": {
    "localized_name": "Докажи легенду!",
    "description": "Итак, отправляйся на поиски легендарных Палов! Известно, что как минимум по одному из них обитает на западе — Обсидиановый вулкан, на севере — Серебряная вершина, на востоке — Песчаные дюны, а также в отдалённой земле, называемой Тэнраку. Если взберёшься на те большие скалы, оттуда будет отлично видно окрестности. Я очень на тебя рассчитываю!"
  },
  "Sub_Scholar02": {
    "localized_name": "Мотиватор",
    "description": "Эх, совсем нет настроения что-то делать... Ты не встречал Пала, который повышает эффективность работы спутника? Мне бы такого, что мог бы легко взбираться по крутым горам..."
  },
  "Sub_Scholar03": {
    "localized_name": "Исследование Камоноске",
    "description": "Удалось найти моего Камоноске?!"
  },
  "Sub_Scholar04": {
    "localized_name": "Поиск металлов",
    "description": "Ну что? Как там дела с хромаитом? Залежи хромаита под землей можно найти с помощью металлоискателя."
  },
  "Sub_Zoe01": {
    "localized_name": "Не зазнавайся",
    "description": "Удалось поймать Гриззболта? Говорят, в Первой зоне запрета охоты полно других сильных Палов, возможно, тебе не под силу. Если хочешь добиться моего признания, придется как следует постараться."
  },
  "Sub_Zoe02": {
    "localized_name": "Я тебе не доверяю",
    "description": "Удалось отомстить этим «защитникам Палов»? Или кишка тонка? Все-таки зря я к тебе обратилась. Похоже, мне все-таки придется взяться за это самой."
  },
  "Sub_Zoe03": {
    "localized_name": "Теплое воспоминание",
    "description": "Удалось найти то, о чем я просила? Мне кажется, я оставила её в каких-то руинах. Наверное, уже не найти… Всё-таки прошло столько лет. Не переживай. Я с самого начала особо и не надеялась."
  },
  "Sub_Zoe04": {
    "localized_name": "Сфера Зои",
    "description": "Ещё не расправился с ними? Я же говорила: если ты их проучишь, я подготовлю сферу."
  },
  "Sub_Zoe_Halloween": {
    "localized_name": "Веселого Хэллоуина!",
    "description": "(Ушки, как у Каттива, наверное, смотрелись бы мило... Есть надевать ушки, то и хвост надо... А еще, хм-м....)"
  }
}