{
  "Accessory_AirDash1": {
    "localized_name": "Ботинки воздушного рывка",
    "description": "Аксессуар, дающий игроку возможность совершать рывок в воздухе."
  },
  "Accessory_AirDash2": {
    "localized_name": "Ботинки двойного рывка в воздухе",
    "description": "Аксессуар, дающий игроку возможность совершать двойной рывок в воздухе."
  },
  "Accessory_AirDash3": {
    "localized_name": "Ботинки тройного воздушного рывка",
    "description": "ru_Text"
  },
  "Accessory_JumpCount_Increase1": {
    "localized_name": "Ботинки двойного прыжка",
    "description": "Аксессуар, дающий игроку возможность совершать прыжок в воздухе."
  },
  "Accessory_JumpCount_Increase2": {
    "localized_name": "Ботинки тройного прыжка",
    "description": "Аксессуар, дающий игроку возможность совершать двойной прыжок в воздухе."
  },
  "Accessory_JumpPower_Increase": {
    "localized_name": "Антигравитационный пояс",
    "description": "Аксессуар, увеличивающий силу прыжка игрока."
  },
  "Accessory_Nonkilling": {
    "localized_name": "Кольцо сдерживания",
    "description": "Кольцо миротворца. Носитель кольца не может снизить здоровье противника до 0."
  },
  "Accessory_TalentChecker": {
    "localized_name": "Очки таланта",
    "description": "Очки, позволяющие определить скрытые таланты Пала. Отображает показатели здоровья, силы атаки и защиты."
  },
  "AdditionalInventory_001": {
    "localized_name": "Маленькая расширяющаяся сумка",
    "description": "Небольшая сумка, позволяющая носить больше вещей. При ношении с собой добавляет ячейки инвентаря."
  },
  "AdditionalInventory_002": {
    "localized_name": "Средняя расширяющаяся сумка",
    "description": "Средних размеров сумка, позволяющая носить больше вещей. При ношении с собой добавляет ячейки инвентаря."
  },
  "AdditionalInventory_003": {
    "localized_name": "Большая расширяющаяся сумка",
    "description": "Большая сумка, позволяющая носить больше вещей. При ношении с собой добавляет ячейки инвентаря."
  },
  "AdditionalInventory_004": {
    "localized_name": "Огромная расширяющаяся сумка",
    "description": "Огромная сумка, позволяющая носить больше вещей. При ношении с собой добавляет ячейки инвентаря."
  },
  "Altar": {
    "localized_name": "Алтарь призыва",
    "description": "Возложите на алтарь табличку с изображением Пала, чтобы призвать на базе сильного Пала. Хорошенько подготовьтесь к бою."
  },
  "Arrow": {
    "localized_name": "Стрела",
    "description": "Стрела для стрельбы из лука. Создаётся на Примитивный верстак."
  },
  "Arrow_Fire": {
    "localized_name": "Огненная стрела",
    "description": "Стрела для стрельбы из Огненный лук и Огненный арбалет. Наносит элементальный урон Огонь. Создаётся на Примитивный верстак."
  },
  "Arrow_Poison": {
    "localized_name": "Ядовитая стрела",
    "description": "Стрела для стрельбы из Ядовитый лук и Ядовитый арбалет. При попадании отравляет противника. Создаётся на Примитивный верстак."
  },
  "AssaultRifleBullet": {
    "localized_name": "Патрон для штурмовой винтовки",
    "description": "Патрон для оружия: Штурмовая винтовка. Создаётся на Сборочная линия оружия."
  },
  "AutoMealPouch_Tier1": {
    "localized_name": "Маленький мешочек с кормом",
    "description": "Небольшой мешочек для еды. Можно разблокировать 1 ячейку для автоматического приема пищи. Автоматически расходует помещенную в ячейку еду по необходимости."
  },
  "AutoMealPouch_Tier2": {
    "localized_name": "Средний мешочек с кормом",
    "description": "Средний мешочек для еды. Можно разблокировать до 2 ячеек для автоматического приема пищи. Автоматически расходует помещенную в ячейку еду по необходимости."
  },
  "AutoMealPouch_Tier3": {
    "localized_name": "Большой мешочек с кормом",
    "description": "Большой мешочек для еды. Можно разблокировать до 3 ячеек для автоматического приема пищи. Автоматически расходует помещенную в ячейку еду по необходимости."
  },
  "AutoMealPouch_Tier4": {
    "localized_name": "Огромный мешочек с кормом",
    "description": "Вместительный мешочек для еды. Можно разблокировать до 4 ячеек для автоматического приема пищи. Автоматически расходует помещенную в ячейку еду в случае голода."
  },
  "AutoMealPouch_Tier5": {
    "localized_name": "Гигантский мешочек с кормом",
    "description": "Вместительный мешочек для еды. Можно разблокировать до 5 ячеек для автоматического приема пищи. Автоматически расходует помещенную в ячейку еду в случае голода."
  },
  "BaseCampBattleDirector": {
    "localized_name": "Сигнальный колокол",
    "description": "Колокол для перевода Палов на базе в состояние тревоги. Вы можете переключаться между режимом обороны и режимом работы в любое время."
  },
  "BaseCampItemDispenser": {
    "localized_name": "Механизм извлечения предметов",
    "description": "Устройство, дающее свободный доступ ко всем предметам из размещенных на базе сундуков."
  },
  "BaseCampWorkHard": {
    "localized_name": "Пост наблюдения",
    "description": "Позволяет задавать Палам на базе темп работы и разрешать/запрещать выполнение определенной работы."
  },
  "BaseCampWorkerExtraStation": {
    "localized_name": "Терминал управления Палбоксом",
    "description": null
  },
  "Battle_Armor_Grade_01_Cloth": {
    "localized_name": "Тканая одежда",
    "description": "Одежда, для пошива которой используется Ткань. Защищает от ночного холода. Создаётся на Примитивный верстак."
  },
  "Battle_Armor_Grade_01_Cloth_Cold": {
    "localized_name": "Тундровая одежда",
    "description": "Тканая одежда из региона с холодным климатом. Обладает высокой морозостойкостью. Создаётся на Примитивный верстак."
  },
  "Battle_Armor_Grade_01_Cloth_Heat": {
    "localized_name": "Тропическая одежда",
    "description": "Тканая одежда из региона с жарким климатом. Обладает высокой жаростойкостью. Создаётся на Примитивный верстак."
  },
  "Battle_Armor_Grade_02_Fur": {
    "localized_name": "Меховая броня",
    "description": "Доспех, для изготовления которого используется Кожа. Обладает повышенной прочностью и защитой. Создаётся на Качественный верстак."
  },
  "Battle_Armor_Grade_02_Fur_Cold": {
    "localized_name": "Морозостойкая меховая броня",
    "description": "Меховая броня из региона с холодным климатом. Обладает высокой морозостойкостью. Создаётся на Качественный верстак."
  },
  "Battle_Armor_Grade_02_Fur_Heat": {
    "localized_name": "Жаростойкая меховая броня",
    "description": "Меховая броня из региона с жарким климатом. Обладает высокой жаростойкостью. Создаётся на Качественный верстак."
  },
  "Battle_Armor_Grade_03_Copper": {
    "localized_name": "Металлическая броня",
    "description": "Доспех из металла. Обладает средней защитой и умеренным весом. Создаётся на Качественный верстак."
  },
  "Battle_Armor_Grade_03_Copper_Cold": {
    "localized_name": "Морозостойкая металлическая броня",
    "description": "Металлическая броня с улучшенными характеристиками. Обладает высокой морозостойкостью. Создаётся на Качественный верстак."
  },
  "Battle_Armor_Grade_03_Copper_Heat": {
    "localized_name": "Жаростойкая металлическая броня",
    "description": "Металлическая броня с улучшенными характеристиками. Обладает высокой жаростойкостью. Создаётся на Качественный верстак."
  },
  "Battle_Armor_Grade_03_Iron": {
    "localized_name": "Броня из рафинированного металла",
    "description": "Доспех из рафинированного металла. Обладает высокой защитой, но довольно тяжёлый. Создаётся на Сборочная линия."
  },
  "Battle_Armor_Grade_03_Iron_Cold": {
    "localized_name": "Морозостойкая броня из рафинированного металла",
    "description": "Броня из рафинированного металла с улучшенными характеристиками. Обладает высокой морозостойкостью. Создаётся на Сборочная линия."
  },
  "Battle_Armor_Grade_03_Iron_Heat": {
    "localized_name": "Жаростойкая броня из рафинированного металла",
    "description": "Броня из рафинированного металла с улучшенными характеристиками. Обладает высокой жаростойкостью. Создаётся на Сборочная линия."
  },
  "Battle_Armor_Grade_04_Steal": {
    "localized_name": "Пал-Металл броня",
    "description": "Для изготовления этого доспеха используется Слиток Пал-Металла. Обладает невероятной защитой, но очень тяжелый. Создаётся на Сборочная линия II."
  },
  "Battle_Armor_Grade_04_Steal_Cold": {
    "localized_name": "Морозостойкая броня из Пал-Металла",
    "description": "Пал-Металл броня с улучшенными характеристиками. Обладает высокой морозостойкостью. Создаётся на Сборочная линия II."
  },
  "Battle_Armor_Grade_04_Steal_Heat": {
    "localized_name": "Жаростойкая броня из Пал-Металла",
    "description": "Пал-Металл броня с улучшенными характеристиками. Обладает высокой жаростойкостью. Создаётся на Сборочная линия II."
  },
  "Battle_Armor_Grade_05_Plastic": {
    "localized_name": "Сталепластиковая броня",
    "description": "Доспех из Сталепластик. Обеспечивает повышенную защиту и облегчённый вес. Создаётся на Сборочная линия II."
  },
  "Battle_Armor_Grade_05_Plastic_Cold": {
    "localized_name": "Морозостойкая сталепластиковая броня",
    "description": "Сталепластиковая броня с улучшенными характеристиками. Обладает высокой морозостойкостью. Создаётся на Сборочная линия II."
  },
  "Battle_Armor_Grade_05_Plastic_Heat": {
    "localized_name": "Жаростойкая сталепластиковая броня",
    "description": "Сталепластиковая броня с улучшенными характеристиками. Обладает высокой жаростойкостью. Создаётся на Сборочная линия II."
  },
  "Battle_Armor_Grade_05_Plastic_Weight": {
    "localized_name": "Облегчённая сталепластиковая броня",
    "description": "Сталепластиковая броня с улучшенными характеристиками. Увеличивает максимальный переносимый вес. Создаётся на Сборочная линия II."
  },
  "Battle_Cloth": {
    "localized_name": "Ткань",
    "description": "Для прядения этой ткани используется Шерсть. Требуется для создания снаряжения."
  },
  "Battle_Defense_BowGun": {
    "localized_name": "Стационарный арбалет",
    "description": "Прикрепите к этому сооружению Пала с умением Ручная работа, и он будет охранять базу, вооружившись арбалетом."
  },
  "Battle_Defense_MachineGun": {
    "localized_name": "Стационарный пулемёт",
    "description": "Прикрепите к этому сооружению Пала с умением Ручная работа, и он будет охранять базу, вооружившись пулемётом."
  },
  "Battle_Defense_Missile": {
    "localized_name": "Стационарная ракетная установка",
    "description": "Прикрепите к этому сооружению Пала с умением Ручная работа, и он будет охранять базу, используя ракетницу."
  },
  "Battle_Glider_Grade_01": {
    "localized_name": "Стандартный парашют",
    "description": "Глайдер для планирования. Простая конструкция не позволяет развить высокую скорость."
  },
  "Battle_Glider_Grade_02": {
    "localized_name": "Мегаглайдер",
    "description": "Глайдер для планирования. Массовая модель, развивает умеренную скорость. Создаётся на Качественный верстак."
  },
  "Battle_Glider_Grade_03": {
    "localized_name": "Гигаглайдер",
    "description": "Глайдер для планирования. Улучшенная модель, развивает высокую скорость. Создаётся на Сборочная линия."
  },
  "Battle_Glider_Grade_04": {
    "localized_name": "Тераглайдер",
    "description": "Глайдер для планирования. Улучшенная модель с высокой скоростью и увеличенной подъемной силой. Создаётся на Сборочная линия II."
  },
  "Battle_GunPowder_Grade_02": {
    "localized_name": "Порох",
    "description": "Порох для стрельбы из огнестрельного оружия. Требуется для создания снарядов. Создаётся на Качественный верстак."
  },
  "Battle_Helm_Grade_02_Fur": {
    "localized_name": "Украшение для волос с перьями",
    "description": "Украшение для волос с красивыми перьями. Слегка создаёт ощущение защиты головы от смертельных ударов. Создаётся на Workbench."
  },
  "Battle_Helm_Grade_03_Copper": {
    "localized_name": "Металлический шлем",
    "description": "Металлический шлем. Надёжная и уверенная защита, которая всегда рядом. Создаётся на Качественный верстак."
  },
  "Battle_Helm_Grade_04_Iron": {
    "localized_name": "Шлем из рафинированного металла",
    "description": "Шлем из рафинированного металла. Блеск тщательно отполированной поверхности подчёркивает вашу ценность. Создаётся на Сборочная линия."
  },
  "Battle_Helm_Grade_05_Steal": {
    "localized_name": "Пал-Металл шлем",
    "description": "Шлем из Слиток Пал-Металла. Качество всем на зависть, знак избранного воина. Создаётся на Сборочная линия II."
  },
  "Battle_Helm_Grade_06_Plastic": {
    "localized_name": "Сталепластиковый шлем",
    "description": "Шлем из Сталепластик. Обеспечивает повышенную защиту и облегчённый вес. Создаётся на Сборочная линия II."
  },
  "Battle_MeleeWeapon_Axe_Steal": {
    "localized_name": "Топор из пал-металла",
    "description": "Топор для рубки деревьев. Обладает феноменальной остротой благодаря паланию."
  },
  "Battle_MeleeWeapon_Bat": {
    "localized_name": "Деревянная дубинка",
    "description": "Деревянная дубинка для ближнего боя. Мелких Палов, глядишь, и с одного удара уложит."
  },
  "Battle_MeleeWeapon_Bat2": {
    "localized_name": "Бита",
    "description": "Бейсбольная бита, пригодная для боя на ближней дистанции. Сыграть не получится -Палы великоваты для роли мяча."
  },
  "Battle_MeleeWeapon_Pickaxe_Steal": {
    "localized_name": "Кирка из пал-металла",
    "description": "Кирка для добычи полезных ископаемых. Своей феноменальной эффективностью она обязана свойствам палания."
  },
  "Battle_MeleeWeapon_Sword": {
    "localized_name": "Меч",
    "description": "Меч для боя на ближней дистанции. Острота лезвия впечатляет! Чем ближе к врагу, тем больше опасности. Создаётся на Верстак для оружия."
  },
  "Battle_RangeWeapon_AssaultRifle": {
    "localized_name": "Штурмовая винтовка",
    "description": "Штурмовая винтовка ведёт непрерывный подавляющий огонь. Идеально подходит для сражений с сильными противниками. Создаётся на Сборочная линия оружия."
  },
  "Battle_RangeWeapon_Bow1": {
    "localized_name": "Старый лук",
    "description": "Примитивное оружие дальнего боя. Сделан из подручных материалов, поэтому обладает небольшой убойной силой. Создаётся на Примитивный верстак."
  },
  "Battle_RangeWeapon_Bow3": {
    "localized_name": "Трехзарядный лук",
    "description": "Улучшенный лук, способный выпускать одновременно 3 стрелы. Благодаря его чудесным свойствам для выстрела требуется всего 1 Стрела."
  },
  "Battle_RangeWeapon_BowGun": {
    "localized_name": "Арбалет",
    "description": "Позволяет стрелять Стрела без приложения силы. Перезарядка занимает время, но каждый выстрел очень мощный. Создаётся на Качественный верстак."
  },
  "Battle_RangeWeapon_BowGun_Fire": {
    "localized_name": "Огненный арбалет",
    "description": "Арбалет, наносящий элементальный урон Огонь. Для выстрела требуется Огненная стрела. Создаётся на Качественный верстак."
  },
  "Battle_RangeWeapon_BowGun_Poison": {
    "localized_name": "Ядовитый арбалет",
    "description": "Грозный Арбалет, выстрелы из которого отравляют цель. Для выстрела требуется Ядовитая стрела. Создаётся на Качественный верстак."
  },
  "Battle_RangeWeapon_Bow_Fire": {
    "localized_name": "Огненный лук",
    "description": "Лук, наносящий элементальный урон Огонь. Поджигает Палов огненными стрелами, облегчая их поимку. Для выстрела требуется Огненная стрела."
  },
  "Battle_RangeWeapon_Bow_Poison": {
    "localized_name": "Ядовитый лук",
    "description": "Устрашающий лук, отравляющий цель ядом. Отравленных Палов становится проще поймать. Для выстрела требуется Ядовитая стрела."
  },
  "Battle_RangeWeapon_CompoundBow": {
    "localized_name": "Компаундный лук",
    "description": "Модернизированный лук. Может выпускать более мощные стрелы."
  },
  "Battle_RangeWeapon_FlameThrower": {
    "localized_name": "FlameThrower",
    "description": "Flamethrower, выпускающий огонь на большое расстояние. Поджигает поражённых врагов. Создаётся на Сборочная линия оружия II."
  },
  "Battle_RangeWeapon_GatlingGun": {
    "localized_name": "Пулемёт Гатлинга",
    "description": "Пулемёт Гатлинга, обеспечивающий подавляющий огонь за счёт высокой скорострельности. Подавляющим огнём способен изрешетить врагов. Создаётся на Сборочная линия оружия II."
  },
  "Battle_RangeWeapon_GrenadeLauncher": {
    "localized_name": "Гранатомёт",
    "description": "Выпускает гранаты, наносящие урон по области при взрыве. Эффективно против большого числа врагов. Создаётся на Сборочная линия оружия II."
  },
  "Battle_RangeWeapon_GuidedMissileLauncher": {
    "localized_name": "Ракетная установка",
    "description": "Выпускает ракеты, автоматически захватывающие и преследующие цели. При попадании ракеты взрываются, нанося урон по области. Создаётся на Сборочная линия оружия II."
  },
  "Battle_RangeWeapon_HandGun": {
    "localized_name": "Пистолет",
    "description": "Пистолет с увеличенным магазином и улучшенной скорострельностью. Обладает большей огневой мощью, чем Самодельный пистолет. Создаётся на Верстак для оружия."
  },
  "Battle_RangeWeapon_HomingSphereLauncher": {
    "localized_name": "Самонаводящийся сферомёт",
    "description": "Сферомёт для выпуска сфер. Выпущенные сферы автоматически преследуют Палов. Создаётся на Сборочная линия оружия II."
  },
  "Battle_RangeWeapon_LaserRifle": {
    "localized_name": "Лазерная винтовка",
    "description": "Оружие, стреляющее лазерными лучами. Обладает высокой огневой мощью и простое в использовании. Создаётся на Сборочная линия оружия II."
  },
  "Battle_RangeWeapon_OldRevolver": {
    "localized_name": "Старый револьвер",
    "description": "Немного потрепанная винтовка с вращающимся барабаном. При сравнении Handgun_default проигрывает ей в мощности выстрела."
  },
  "Battle_RangeWeapon_Rifle": {
    "localized_name": "Однозарядная винтовка",
    "description": "Однозарядная винтовка. Перезарядка занимает время. Малый размер обоймы компенсируется мощью. Создаётся на Сборочная линия оружия."
  },
  "Battle_RangeWeapon_RocketLauncher": {
    "localized_name": "Ракетомёт",
    "description": "Ракетомёт может бомбить противника мощными снарядами с большого расстояния. Создаётся на Сборочная линия оружия II."
  },
  "Battle_RangeWeapon_SemiAutoRifle": {
    "localized_name": "Полуавтоматическая винтовка",
    "description": "Винтовка с немного улучшенной скорострельностью. Легка в прицеливании и обладает высокой огневой мощью. Хороша в бою на средней дистанции."
  },
  "Battle_RangeWeapon_SemiAutoShotgun": {
    "localized_name": "Полуавтоматический дробовик",
    "description": "Ружье с высокой скорострельностью. Наносит наибольший урон на короткой дистанции."
  },
  "Battle_RangeWeapon_ShotGun": {
    "localized_name": "Двухствольный дробовик",
    "description": "Двуствольное ружьё, эффективно на короткой дистанции. Позволяет сделать два выстрела подряд. Малый размер обоймы компенсируется мощью. Создаётся на Сборочная линия оружия."
  },
  "Battle_RangeWeapon_ShotGun_Multi": {
    "localized_name": "Помповый дробовик",
    "description": "Ружьё с увеличенной обоймой и повышенной мощностью. На короткой дистанции наносит максимальный урон. Создаётся на Сборочная линия оружия."
  },
  "Battle_RangeWeapon_SphereLauncher": {
    "localized_name": "Рассеивающий сферомёт",
    "description": "Сферомёт новой модели, способный выпускать несколько сфер одновременно. Можно использовать для поимки группы Палов. Создаётся на Сборочная линия оружия."
  },
  "Battle_RangeWeapon_SphereLauncher_Once": {
    "localized_name": "Однозарядный сферомёт",
    "description": "Сферомёт для выпуска сфер. Дистанция поимки Палов увеличена. Создаётся на Верстак для оружия."
  },
  "Battle_RangeWeapon_SubmachineGun": {
    "localized_name": "Пистолет‑пулемёт",
    "description": "Пистолет-пулемет с очень высокой скорострельностью. Легок в обращении, хорош в бою на ближней дистанции."
  },
  "BeamSword": {
    "localized_name": "Энергетический меч",
    "description": "Энергетический меч для боя на ближней дистанции. Мощный лазерный луч прожигает цели."
  },
  "BelieverFlagSet": {
    "localized_name": "Набор флагов Организации по защите Палов",
    "description": "Набор, в который входят: Флаг Организации по защите Палов, Вертикальное знамя Организации по защите Палов. Доказательство победы над Организацией по защите Палов."
  },
  "BlastFurnace4": {
    "localized_name": "Огромная печь",
    "description": "Позволяет выплавлять Гексолит. Благодаря огромным размерам здесь может работать несколько Палов. Требуется помощь Палов пламени для разжигания огня."
  },
  "BreedFarm": {
    "localized_name": "Племенная ферма",
    "description": "Поместите сюда по одному ♂ и ♀ Палу, чтобы получить яйцо. Чтобы процесс прошел успешно, требуется ｢Торт｣."
  },
  "BuildableGoddessStatue": {
    "localized_name": "Монумент Силы",
    "description": "В обмен на подношения усиливает игрока и Палов."
  },
  "CarbonFiber": {
    "localized_name": "Углеродное волокно",
    "description": "Легкий и прочный материал. Используется для создания снаряжения."
  },
  "Cauldron": {
    "localized_name": "Ведьминский котел",
    "description": "Разместите на базе, чтобы повысить скорость производства снадобий. Эффект от нескольких построек не суммируется."
  },
  "CeilingLamp": {
    "localized_name": "Потолочная лампа",
    "description": "Можно прикрепить к потолку."
  },
  "Cement": {
    "localized_name": "Цемент",
    "description": "Цемент для строительства. Для производства используется Качественный верстак."
  },
  "ChargeLaserRifle": {
    "localized_name": "Зарядная винтовка",
    "description": "ru_Text"
  },
  "ChargeLaserRifleBullet": {
    "localized_name": "Патрон для зарядной винтовки",
    "description": "ru_Text"
  },
  "Cloth2": {
    "localized_name": "Качественная ткань",
    "description": "Качественная ткань из большого количества Шерсть. Требуется для изготовления качественной экипировки. Создаётся на Качественный верстак."
  },
  "CompositeDesk": {
    "localized_name": "Чертёжный стол",
    "description": "Постройка, позволяющая объединять несколько чертежей для получения более сложных чертежей."
  },
  "Cooler": {
    "localized_name": "Ледяной охладитель",
    "description": "Охлаждает окрестность и защищает от жары."
  },
  "CoolerBox": {
    "localized_name": "Термобокс",
    "description": "Небольшой контейнер для хранения продуктов. Прикрепите сюда ледяного Пала, чтобы замедлить порчу продуктов."
  },
  "CoolerPalFoodBox": {
    "localized_name": "Кормушка-холодильник",
    "description": "Кормушка с охлаждением. Прикрепите сюда ледяного Пала, чтобы замедлить порчу продуктов."
  },
  "Crusher": {
    "localized_name": "Дробилка",
    "description": "Постройка, позволяющая измельчать Камень и Древесина и превращать их в другие материалы. Требуется Пал с умением ｢Полив｣ для вращения водяной мельницы."
  },
  "CrystalPit": {
    "localized_name": "Карьер для добычи гексокварца",
    "description": null
  },
  "DamagedScarecrow": {
    "localized_name": "Тренировочное чучело",
    "description": "Чучело для тренировок, сделанное в виде Пала Пенгуллет."
  },
  "DecalGunSet": {
    "localized_name": "Набор для граффити-ружья",
    "description": "Набор для граффити-ружья. Позволяет создавать чудесное ружьё, которое оставляет после выстрела изображения Палов, а также патроны для него."
  },
  "DefenseWait": {
    "localized_name": "Мешок с песком",
    "description": "Прикрепленные к этому сооружению Палы ведут дозор, высматривая врага."
  },
  "DefenseWall": {
    "localized_name": "Каменная защитная стена",
    "description": "Огромная стена, защищающая от вторжения внешних врагов."
  },
  "DefenseWall_Metal": {
    "localized_name": "Металлическая защитная стена",
    "description": "Огромная стена, защищающая от вторжения внешних врагов. Очень прочная, поскольку сделана из металла."
  },
  "DefenseWall_Wood": {
    "localized_name": "Деревянная защитная стена",
    "description": "Огромная стена, защищающая от вторжения внешних врагов. Непрочная, поскольку сделана из дерева."
  },
  "DimensionPalStorage": {
    "localized_name": "Многомерное хранилище Палов",
    "description": "Постройка, позволяющая хранить большое количество пойманных Палов. Все члены гильдии могут отправлять на хранение и извлекать Палов. Если сделать хранилище приватным, его можно использовать как личный склад Палов."
  },
  "DismantlingConveyor": {
    "localized_name": "Конвейер для переработки Палов",
    "description": "Сооружение мечты, автоматически разделывающее помещенных внутрь Палов."
  },
  "DisplayCharacter": {
    "localized_name": "Клетка для демонстрации",
    "description": "Место для демонстрации пойманных Палов. Находящиеся внутри Палы не могут работать и участвовать в битвах, но зато не требуют пищи."
  },
  "ElecBaton": {
    "localized_name": "Электродубинка",
    "description": "Оружие ближнего боя, поражающее током при ударе. Пораженных током Палов становится проще поймать. Создаётся на Качественный верстак."
  },
  "ElectricCooler": {
    "localized_name": "Кондиционер",
    "description": "Мощный охладительный прибор с широким радиусом действия, усиленный электричеством."
  },
  "ElectricGenerator_Large": {
    "localized_name": "Большой генератор",
    "description": "Это сооружение накапливает электричество, произведенное грозовым Палом. Обладает большими размерами и эффективнее генерирует энергию."
  },
  "ElectricHeater": {
    "localized_name": "Электрообогреватель",
    "description": "Мощный отопительный прибор с широким радиусом действия, усиленный электричеством."
  },
  "EnergyLauncherBullet": {
    "localized_name": "Плазматическая кассета",
    "description": "Снаряд для оружия: Плазменная пушка."
  },
  "EnergyRocketLauncher": {
    "localized_name": "Плазменная пушка",
    "description": "Выпускает мощные энергетические снаряды. При попадании снаряды вызывают взрыв энергии."
  },
  "EnergyShotgun": {
    "localized_name": "Энергетическое ружье",
    "description": "ru_Text"
  },
  "EnergyShotgunBullet": {
    "localized_name": "Патрон для энергетического ружья",
    "description": "ru_Text"
  },
  "EnergyStorage_Electric": {
    "localized_name": "Аккумулятор",
    "description": "Накапливает излишки электричества, которое производит Генератор."
  },
  "Expedition": {
    "localized_name": "Центр экспедиций Палов",
    "description": "Здесь можно отправить Палов в подземелья и другие экспедиции. Отправленные в экспедицию Палы занимаются сбором и сражаются, доставляя на базу ресурсы."
  },
  "Factory_Hard_04": {
    "localized_name": "Мастерская развитой цивилизации",
    "description": "Фабрика для создания предметов и брони. Благодаря внедрению мощного оборудования скорость производства увеличилась. Требуются Палы с ремесленными навыками."
  },
  "Factory_Money": {
    "localized_name": "Сборочная линия золотых монет",
    "description": "Фабрика, где чеканится Золотая монета. Производство стрессовое, поэтому работники теряют рассудок. Требуются Палы с ремесленными навыками."
  },
  "Farm_SkillFruits": {
    "localized_name": "Плантация плодов мастерства",
    "description": "Плантация для выращивания плодов мастерства. Посадите в землю плод, чтобы вырастить несколько плодов такого же типа."
  },
  "FireCultFlagSet": {
    "localized_name": "Набор флагов Братства Вечного пламени",
    "description": "Набор, в который входят: Флаг Братства Вечного пламени, Вертикальное знамя Братства Вечного пламени. Доказательство победы над Братством Вечного пламени."
  },
  "FishingBait_2": {
    "localized_name": "Качественная приманка",
    "description": null
  },
  "FishingBait_3": {
    "localized_name": "Роскошная приманка",
    "description": null
  },
  "FishingBait_3_A": {
    "localized_name": "Заманчивая приманка",
    "description": null
  },
  "FishingPond1": {
    "localized_name": "Рыболовный пруд",
    "description": null
  },
  "FishingPond2": {
    "localized_name": "Большой рыболовный пруд",
    "description": null
  },
  "FishingRod_02_1": {
    "localized_name": "Средняя удочка (Каттива)",
    "description": null
  },
  "FishingRod_03_1": {
    "localized_name": "Продвинутая удочка (Пенгуллет)",
    "description": null
  },
  "FishingSet1": {
    "localized_name": "Начальный набор для рыбалки",
    "description": "Набор из удочки и приманки для начинающих рыбаков. Изготовьте удочку и приманку, чтобы ловить Палов у водоемов."
  },
  "FlamethrowerBullet": {
    "localized_name": "Топливо для огнемёта",
    "description": "Топливо для огнемета. Снаряд для оружия: Flamethrower."
  },
  "FlourMill": {
    "localized_name": "Мельница",
    "description": "Постройка, где путем перемола зерна производится Мука. Сырье: Пшеница. Требуется Пал с умением ｢Полив｣ для вращения водяной мельницы."
  },
  "FlowerBed": {
    "localized_name": "Клумба",
    "description": "Разместите на базе, чтобы повысить скорость сбора. Эффект от нескольких построек не суммируется."
  },
  "Fountain": {
    "localized_name": "Фонтан",
    "description": "Разместите на базе, чтобы повысить скорость полива. Эффект от нескольких построек не суммируется."
  },
  "FragGrenade": {
    "localized_name": "Осколочная граната",
    "description": "Осколочная граната, эффективная в бою на средней дистанции. Взрывается через несколько секунд после броска, нанося урон врагам."
  },
  "FragGrenade_Dark": {
    "localized_name": "Граната тьмы",
    "description": "Граната тьмы, эффективная в бою на средней дистанции. Взрывается через несколько секунд после броска, нанося урон (Тьма)."
  },
  "FragGrenade_Dragon": {
    "localized_name": "Драконья граната",
    "description": "Драконья граната, эффективная в бою на средней дистанции. Взрывается через несколько секунд после броска, нанося урон (Дракон)."
  },
  "FragGrenade_Elec": {
    "localized_name": "Шоковая граната",
    "description": "Шоковая граната, эффективная в бою на средней дистанции. Взрывается через несколько секунд после броска, поражая током область вокруг."
  },
  "FragGrenade_Fire": {
    "localized_name": "Зажигательная граната",
    "description": "Зажигательная граната, эффективная в бою на средней дистанции. Взрывается через несколько секунд после броска, поджигая область вокруг."
  },
  "FragGrenade_Ground": {
    "localized_name": "Граната земли",
    "description": "Граната земли, эффективная в бою на средней дистанции. Взрывается через несколько секунд после броска, нанося урон (Земля)."
  },
  "FragGrenade_Ice": {
    "localized_name": "Замораживающая граната",
    "description": "Замораживающая граната, эффективная в бою на средней дистанции. Взрывается через несколько секунд после броска, замораживая область вокруг."
  },
  "FragGrenade_Leaf": {
    "localized_name": "Граната травы",
    "description": "Граната травы, эффективная в бою на средней дистанции. Взрывается через несколько секунд после броска, нанося урон (Трава)."
  },
  "FragGrenade_Super": {
    "localized_name": "Улучшенная осколочная граната",
    "description": "Улучшенная модель осколочной гранаты. Взрывается через несколько секунд после броска, нанося большой урон врагам."
  },
  "FragGrenade_Water": {
    "localized_name": "Водяная граната",
    "description": "Водяная граната, эффективная в бою на средней дистанции. Взрывается через несколько секунд после броска, нанося урон (Вода)."
  },
  "FurnitureSet_1": {
    "localized_name": "Набор деревянной мебели для гостиной",
    "description": "Набор мебели для украшения интерьера. Разместите его в гостиной и наслаждайтесь жизнью вместе с Палами."
  },
  "FurnitureSet_10": {
    "localized_name": "Набор заграждений",
    "description": "Набор мебели для украшения интерьера. Используйте для загораживания прохода."
  },
  "FurnitureSet_11": {
    "localized_name": "Набор регулировщика",
    "description": "Набор мебели для украшения интерьера. Не годится для регулировки движения на дорогах ввиду отсутствия дорог."
  },
  "FurnitureSet_12": {
    "localized_name": "Набор дорожных знаков",
    "description": "Набор мебели для украшения интерьера. Не годится для регулировки движения на дорогах ввиду отсутствия дорог."
  },
  "FurnitureSet_13": {
    "localized_name": "Набор металлических столов и стульев",
    "description": "Набор мебели для украшения интерьера. Обставьте постройки из металла мебелью в том же стиле и наслаждайтесь жизнью вместе с Палами."
  },
  "FurnitureSet_14": {
    "localized_name": "Набор столов из железного дерева",
    "description": "Набор мебели для украшения интерьера. Обставьте постройки из металла мебелью в том же стиле и наслаждайтесь жизнью вместе с Палами."
  },
  "FurnitureSet_15": {
    "localized_name": "Набор интерьерных пианино",
    "description": "Набор мебели для украшения интерьера. Разместите на базе, чтобы создать образ роскошной жизни."
  },
  "FurnitureSet_16": {
    "localized_name": "Набор антикварных зеркал",
    "description": "Набор мебели для украшения интерьера. Посмотрите на себя и убедитесь, что вы выглядите отлично."
  },
  "FurnitureSet_17": {
    "localized_name": "Набор ковров",
    "description": "Набор мебели для украшения интерьера. Разместите поверх фундамента, чтобы создать образ жилого пространства."
  },
  "FurnitureSet_18": {
    "localized_name": "Набор антикварных диванов",
    "description": "Набор мебели для украшения интерьера. Добавит вашей базе нотку роскоши."
  },
  "FurnitureSet_19": {
    "localized_name": "Набор антикварных стульев",
    "description": "Набор мебели для украшения интерьера. Используйте в дополнение к антикварному столу."
  },
  "FurnitureSet_2": {
    "localized_name": "Набор деревянных шкафов для трактира",
    "description": "Набор деревянной мебели для хранения в барном стиле. Подходит для хранения предметов."
  },
  "FurnitureSet_20": {
    "localized_name": "Набор для антикварной ванной комнаты",
    "description": "Набор мебели для украшения интерьера. Оформите ванную в антикварном стиле."
  },
  "FurnitureSet_21": {
    "localized_name": "Набор антикварной мебели для хранения",
    "description": "Набор антикварной мебели для хранения. Подходит для хранения предметов."
  },
  "FurnitureSet_22": {
    "localized_name": "Набор антикварных шкафов для хранения",
    "description": "Набор антикварных шкафов для хранения. Подходит для хранения предметов."
  },
  "FurnitureSet_23": {
    "localized_name": "Набор часов",
    "description": "Набор мебели для украшения интерьера. Вы не сможете узнать по ним время."
  },
  "FurnitureSet_24": {
    "localized_name": "Набор антикварных столов",
    "description": "Набор мебели для украшения интерьера. Используйте в сочетании с антикварными стульями."
  },
  "FurnitureSet_25": {
    "localized_name": "Набор для туалета",
    "description": "Набор мебели для украшения интерьера. По назначению не использовать."
  },
  "FurnitureSet_26": {
    "localized_name": "Набор развлекательной мебели",
    "description": "Набор мебели для украшения интерьера. А Палы продолжают трудиться."
  },
  "FurnitureSet_27": {
    "localized_name": "Набор уличных фонарей",
    "description": "Набор уличных фонарей для освещения. Для работы требуется электроэнергия."
  },
  "FurnitureSet_28": {
    "localized_name": "Набор каминов",
    "description": "Набор кирпичных каминов, служащих источником света. Требуется разжигание огня."
  },
  "FurnitureSet_29": {
    "localized_name": "Набор антикварных ламп",
    "description": "Набор антикварных ламп для освещения. Для работы требуется электроэнергия."
  },
  "FurnitureSet_3": {
    "localized_name": "Набор деревянной мебели для трактира",
    "description": "Набор мебели для украшения интерьера. Расставьте предметы как в баре и наслаждайтесь жизнью вместе с Палами."
  },
  "FurnitureSet_30": {
    "localized_name": "Набор металлических стеллажей",
    "description": "Набор металлических стеллажей. Подходит для хранения предметов."
  },
  "FurnitureSet_31": {
    "localized_name": "Набор садовой мебели",
    "description": "Набор мебели для украшения интерьера. Содержит уличную мебель."
  },
  "FurnitureSet_32": {
    "localized_name": "Набор изысканной антикварной мебели",
    "description": "Набор мебели для украшения интерьера. Содержит роскошную, стильную мебель."
  },
  "FurnitureSet_4": {
    "localized_name": "Набор декоративных настенных растений",
    "description": "Набор мебели для украшения интерьера. Разместите растения на стенах, чтобы украсить базу."
  },
  "FurnitureSet_5": {
    "localized_name": "Набор бочек",
    "description": "Набор мебели для украшения интерьера. Купаться в этих бочках нельзя."
  },
  "FurnitureSet_6": {
    "localized_name": "Набор контейнеров для хранения",
    "description": "Набор контейнеров. Подходит для хранения предметов."
  },
  "FurnitureSet_7": {
    "localized_name": "Набор обтянутых кожей стульев",
    "description": "Набор мебели для украшения интерьера. Кожаная обивка выглядит изысканно."
  },
  "FurnitureSet_8": {
    "localized_name": "Набор знаков |Аварийный выход|",
    "description": "Набор мебели для украшения интерьера. Говорят, эти предметы ценились во времена существования цивилизации."
  },
  "FurnitureSet_9": {
    "localized_name": "Набор декоративных растений",
    "description": "Набор мебели для украшения интерьера. Расставьте растения, чтобы украсить базу."
  },
  "FurnitureSet_Japanese": {
    "localized_name": "Набор мебели в японском стиле",
    "description": "Набор японской мебели для украшения интерьера. Придайте свой базе японский стиль."
  },
  "GatlingBullet": {
    "localized_name": "Боеприпасы для гатлинга",
    "description": "Снаряд для оружия: Пулемёт Гатлинга."
  },
  "Glass_houseset": {
    "localized_name": "Набор для строительство: стекло",
    "description": "Набор для строительства базы из стекла. Все необходимое для строительства дома: стеклянный фундамент, стены, крыша, лестница."
  },
  "GlobalPalStorage": {
    "localized_name": "Глобальный Палбокс",
    "description": "Постройка, позволяющая сохранять генетические данные Палов и восстанавливать Палов по генетическим данным. Сохраненные генетические данные можно также переместить в другой мир."
  },
  "GrapplingGun": {
    "localized_name": "Пистолет с крюком",
    "description": "Пистолет-гарпун для быстрого перемещения. Выпускает крюк и подтягивает к нему владельца. Помогает передвигаться в зонах с крутым рельефом."
  },
  "GrapplingGun2": {
    "localized_name": "Мега-пистолет с крюком",
    "description": "Пистолет-гарпун для быстрого перемещения. Выпускает крюк и подтягивает к нему владельца. Дальность действия увеличена."
  },
  "GrapplingGun3": {
    "localized_name": "Гига-пистолет с крюком",
    "description": "Пистолет-гарпун для быстрого перемещения. Выпускает крюк и подтягивает к нему владельца. Испытания опытного образца помогли увеличить эффективность."
  },
  "GrapplingGun4": {
    "localized_name": "Тера-пистолет с крюком",
    "description": "Пистолет-гарпун для быстрого перемещения. Выпускает крюк и подтягивает к нему владельца. Эта модель обладает потрясающей маневренностью."
  },
  "GrapplingGun5": {
    "localized_name": "Ультрапистолет-гарпун",
    "description": null
  },
  "GrenadeBullet": {
    "localized_name": "Гранатометный снаряд",
    "description": "Снаряд для оружия: Гранатомёт."
  },
  "GuildChest": {
    "localized_name": "Сундук гильдии",
    "description": "Сундук, позволяющий мгновенно доставлять предметы сквозь субпространство. Содержимое таких сундуков, размещенных на разных базах, общее."
  },
  "HandTorch": {
    "localized_name": "Переносной факел",
    "description": "Освещает тьму и защищает от холода. Можно приспособить для ближнего боя. Создаётся на Примитивный верстак."
  },
  "HandgunBullet": {
    "localized_name": "Патрон для пистолета",
    "description": "Патрон для оружия: Пистолет. Создаётся на Верстак для оружия."
  },
  "Headstone": {
    "localized_name": "Надгробие",
    "description": "Надгробие, на котором можно писать. Используйте для памятных записей."
  },
  "Heater": {
    "localized_name": "Обогреватель",
    "description": "Согревает окрестность и защищает от холода."
  },
  "Homeward": {
    "localized_name": "Грозовое облако возвращения",
    "description": "Позволяет переместиться к ближайшей базе. Не работает внутри подземелий и в некоторых других местах."
  },
  "HugeKitchen": {
    "localized_name": "Большая кухня",
    "description": "Необходимое для приготовления пищи сооружение. Благодаря своим огромным размерам позволяет привлечь к готовке нескольких Палов. Требуется помощь Палов пламени для разжигания огня."
  },
  "HunterFlagSet": {
    "localized_name": "Набор флагов браконьеров",
    "description": "Набор, в который входят: Флаг браконьеров, Вертикальное знамя браконьеров. Доказательство победы над браконьерами."
  },
  "IceCrusher": {
    "localized_name": "Замораживающий измельчитель",
    "description": "Сооружение для измельчения и последующего превращения в другие материалы ресурса Металлическая руда. Требуется электроэнергия и Пал с умением ｢Охлаждение｣. Может работать эффективно."
  },
  "Infra_ElectricGenerator_Grade_01": {
    "localized_name": "Генератор",
    "description": "Позволяет Палам молнии на базе накапливать электричество и обеспечивает работу сооружений, использующих энергию."
  },
  "Infra_ElectronicCircuit": {
    "localized_name": "Печатная плата",
    "description": "Печатная плата для создания точных приборов. Создаётся на Сборочная линия."
  },
  "Infra_ItemChest_Grade_01": {
    "localized_name": "Деревянный сундук",
    "description": "Используется для хранения предметов. Если разместить на базе, палы с умением Транспортировка будут автоматически переносить предметы."
  },
  "Infra_ItemChest_Grade_02": {
    "localized_name": "Металлический сундук",
    "description": "Обладает большей вместимостью и повышенной прочностью. Палы с умением Транспортировка автоматически переносят предметы."
  },
  "Infra_ItemChest_Grade_03": {
    "localized_name": "Сундук из рафинированного металла",
    "description": "Обладает ещё большей вместимостью и повышенной прочностью. Палы с умением Транспортировка автоматически переносят предметы."
  },
  "Infra_MachineParts": {
    "localized_name": "Гвоздь",
    "description": "Деталь, необходимая для создания многих устройств. Для ее производства используется Примитивный верстак."
  },
  "Infra_PalBed_Grade_01": {
    "localized_name": "Соломенная кровать для Палов",
    "description": "Ночной сон в кровати восстанавливает рассудок находящихся на базе Палов. Отсутствие кровати ухудшает качество сна, и рассудок не восстанавливается."
  },
  "Infra_PalBed_Grade_02": {
    "localized_name": "Мягкая кровать для Палов",
    "description": "Палы спят с большим комфортом, во время сна восстанавливается больше HP и рассудка."
  },
  "Infra_PlayerBed_Grade_01": {
    "localized_name": "Простая кровать",
    "description": "Кровать для людей, восстанавливает HP во сне. Ночной сон проматывает время до утра. Спать можно только под крышей."
  },
  "Infra_PlayerBed_Grade_02": {
    "localized_name": "Качественная кровать",
    "description": "Мягкая кровать с улучшенным эффектом восстановления. Спать можно только под крышей."
  },
  "ItemBooth": {
    "localized_name": "Свободный рынок (предметы)",
    "description": "Постройка для торговли предметами. Добавив товары в список, можно продавать предметы другим игрокам. Прикрепите сюда ледяного Пала, чтобы замедлить порчу продуктов."
  },
  "ItemChest_04": {
    "localized_name": "Сундук развитой цивилизации",
    "description": "Можно использовать для хранения предметов. Довольно крепкий и вместительный. Объемное и безопасное хранилище."
  },
  "JapaneseStyle_houseset": {
    "localized_name": "Набор для строительства: японский стиль",
    "description": "Набор для строительства базы в японском стиле. Все необходимое для строительства дома: фундамент, стены, крыша, лестница."
  },
  "Katana": {
    "localized_name": "Катана",
    "description": "Катана для боя на ближней дистанции. Острое лезвие рассекает цели пополам."
  },
  "Lab": {
    "localized_name": "Центр исследования труда Палов",
    "description": "Здесь проводятся исследования различных сфер работы Палов. Поручите Палу работу в этой постройке, чтобы продвинуть исследования и получить различные эффекты."
  },
  "Lamp": {
    "localized_name": "Стационарная лампа",
    "description": "Благодаря силе электричества еще эффективнее освещает базу."
  },
  "Lantern": {
    "localized_name": "Поясной фонарь",
    "description": "Фонарь для ношения на поясе. Автоматически включается, когда наступает ночь. Одного такого фонаря вполне достаточно."
  },
  "Lantern_High": {
    "localized_name": "Улучшенный поясной фонарь",
    "description": null
  },
  "LargeCeilingLamp": {
    "localized_name": "Большая потолочная лампа",
    "description": "Крепится к потолку, имеет большой радиус освещения."
  },
  "LargeLamp": {
    "localized_name": "Большая стационарная лампа",
    "description": "Имеет больший радиус освещения благодаря увеличенному размеру."
  },
  "LaserBullet": {
    "localized_name": "Энергетический картридж",
    "description": "Снаряд для оружия: Лазерная винтовка."
  },
  "LaserGatlingBullet": {
    "localized_name": "Кассета для лазерной картечницы Гатлинга",
    "description": "Снаряд для оружия: Лазерный пулемёт Гатлинга."
  },
  "LaserGatlingGun": {
    "localized_name": "Лазерный пулемёт Гатлинга",
    "description": "Оружие для ведения непрерывной стрельбы лучами. Способно в одночасье подавить многочисленные силы противника своей высокой огневой мощью."
  },
  "LauncherBullet": {
    "localized_name": "Ракетный снаряд",
    "description": "Снаряд для Ракетомёт и др. Создаётся на Сборочная линия оружия II."
  },
  "Launcher_Meteor": {
    "localized_name": "Метеоромёт",
    "description": "Невероятное оружие, созданное из обработанного метеорита. При попадании снаряды взрываются, как падающие метеориты. Создаётся на Сборочная линия оружия."
  },
  "MakeshiftAssaultRifle": {
    "localized_name": "Ветхая штурмовая винтовка",
    "description": "Самодельная штурмовая винтовка, собранная из подручного хлама. Обладает хорошей скорострельностью и дальностью стрельбы, но мощность выстрела невысока."
  },
  "MakeshiftHandgun": {
    "localized_name": "Самодельный пистолет",
    "description": "Самодельный пистолет, собранный из подручного хлама. Подходит для боя на близкой дистанции, стреляет по одному патрону за раз. Создаётся на Верстак для оружия."
  },
  "MakeshiftShotgun": {
    "localized_name": "Ветхий дробовик",
    "description": "Самодельное ружье, собранное из подручного хлама. Обладает небольшой дальностью стрельбы, но эффективно в бою на ближней дистанции."
  },
  "MakeshiftSubmachineGun": {
    "localized_name": "Ветхий пистолет‑пулемёт",
    "description": "Самодельный пистолет-пулемет, собранный из подручного хлама. Обладает хорошей скорострельностью, но мощность выстрела невысока."
  },
  "ManganeseIngot": {
    "localized_name": "Кораллиновый слиток",
    "description": null
  },
  "ManualElectricGenerator": {
    "localized_name": "Ручной генератор",
    "description": "Устройство, трансформирующее энергию вращения в электричество. Обладает низкой эффективностью. Пал-работник теряет рассудок, но получает опыт."
  },
  "MeatCutterKnife": {
    "localized_name": "Нож для разделки мяса",
    "description": "Нож для разделки призванного Пала. Во время использования команда |Погладить| меняется на |Разделать|. Разделка Палов необратима."
  },
  "MedicalPalBed_04": {
    "localized_name": "Большая кровать для Палов",
    "description": "Большая кровать для хорошего сна Палов. Используется для отдыха раненых Палов и для ночного сна. Даже габаритные Палы смогут разместиться на ней с комфортом."
  },
  "MedicalPalBed_05": {
    "localized_name": "Пал-капсула развитой цивилизации",
    "description": "Восстанавливающая капсула для Палов. Используется для отдыха раненых Палов и для ночного сна. Благодаря внедренным инновациям эффективность лечения увеличилась."
  },
  "MedicineFacility_03": {
    "localized_name": "Стол фармацевта развитой цивилизации",
    "description": "Сооружение для приготовления лекарств для заболевших Палов. Технологии будущего позволяют изготавливать даже незнакомые снадобья. Производство стоит доверить Палам с навыком фармацевта."
  },
  "MetalDetector": {
    "localized_name": "Металлоискатель",
    "description": "С помощью этого устройства можно обнаружить скрытые залежи руды неподалеку. При поиске рядом с металлом он будет отмечен меткой. Метка исчезает, если отойти."
  },
  "Metal_Gate": {
    "localized_name": "Металлические ворота",
    "description": "Металлические ворота, через которые могут пройти даже крупные Палы."
  },
  "Metal_houseset": {
    "localized_name": "Набор для строительство: металл",
    "description": "Набор для строительства базы из металла. Все необходимое для строительства дома: металлический фундамент, стены, крыша, лестница."
  },
  "MiningTool": {
    "localized_name": "Вагонетка",
    "description": "Разместите на базе, чтобы повысить скорость добычи ископаемых. Эффект от нескольких построек не суммируется."
  },
  "MissileBullet": {
    "localized_name": "Ракета с наведением",
    "description": "Снаряд для оружия: Ракетная установка."
  },
  "MonsterFarm": {
    "localized_name": "Ферма для скота",
    "description": "Пастбище для Палов-овец и Палов-куриц. Прикрепите к пастбищу Палов с соответствующими умениями, и они будут автоматически производить предметы."
  },
  "MultiElectricHatchingPalEgg": {
    "localized_name": "Большой электроинкубатор",
    "description": "Устройство для инкубации яиц Палов. Потребляет электроэнергию. Поддерживает оптимальную температуру и позволяет размещать несколько яиц."
  },
  "MultiHatchingPalEgg": {
    "localized_name": "Большой инкубатор",
    "description": null
  },
  "Musket": {
    "localized_name": "Мушкет",
    "description": "Простое старомодное ружьё. Стреляет мощно, но перезарядка требует времени. Создаётся на Верстак для оружия."
  },
  "NinjaFlagSet": {
    "localized_name": "Набор флагов общества Лунных цветов",
    "description": "Набор, в который входят: Флаг общества Лунных цветов, Вертикальное знамя общества Лунных цветов. Доказательство победы над обществом Лунных цветов."
  },
  "OctaviaSet01": {
    "localized_name": "ULTRAKILL: Коллаб-комплект 1",
    "description": "[Коллаборация с ULTRAKILL] Комплект, включающий Броня V1 и Револьвер меткого стрелка."
  },
  "OctaviaSet02": {
    "localized_name": "ULTRAKILL: Коллаб-комплект 2",
    "description": "[Коллаборация с ULTRAKILL] Комплект, включающий Броня V2 и Дробовик с выбросом ядра."
  },
  "OilPump": {
    "localized_name": "Нефтяная вышка",
    "description": "Оборудование для добычи ресурса Сырая нефть из нефтяных месторождений. Потребляет большое количество электроэнергии."
  },
  "OlympicCauldron": {
    "localized_name": "Священный огонь",
    "description": "Разместите на базе, чтобы повысить скорость разжигания огня. Эффект от нескольких построек не суммируется."
  },
  "OperatingTable": {
    "localized_name": "Операционный стол для Палов",
    "description": "ru_Text"
  },
  "OverheatRifle": {
    "localized_name": "Перегревающаяся винтовка",
    "description": "ru_Text"
  },
  "OverheatRifleBullet": {
    "localized_name": "Патрон для перегревающейся винтовки",
    "description": "ru_Text"
  },
  "PALBOX": {
    "localized_name": "Палбокс",
    "description": "Сооружение для содержания пойманных Палов. Находящиеся внутри Палы постепенно восстанавливают здоровье. Область вокруг этой постройки становится базой."
  },
  "PalBooth": {
    "localized_name": "Свободный рынок (Палы)",
    "description": "Постройка для торговли Палами. Позволяет продавать Палов другим игрокам. Прикрепите сюда ледяного Пала, чтобы замедлить порчу продуктов."
  },
  "PalDopingShot": {
    "localized_name": "Бустерная пушка",
    "description": "ru_Text"
  },
  "PalDopingShotBullet": {
    "localized_name": "Патрон для бустерной пушки",
    "description": "ru_Text"
  },
  "PalDopingShot_2": {
    "localized_name": "Мегабустерная пушка",
    "description": null
  },
  "PalFoodBox": {
    "localized_name": "Кормушка",
    "description": "Положите сюда еду, и Палы на базе будут питаться."
  },
  "PalHealingGrenade": {
    "localized_name": "Исцеляющая граната для Палов",
    "description": "ru_Text"
  },
  "PalMedicineBox": {
    "localized_name": "Шкафчик для лекарств",
    "description": "Шкафчик для хранения лекарств для Палов. Здесь заболевшие Палы могут выпить снадобье. Пополняйте запас регулярно."
  },
  "PalRevive": {
    "localized_name": "Снадобье возрождения",
    "description": "С помощью этого снадобья можно вернуть к жизни раненых Палов, потерявших возможность двигаться."
  },
  "PalSphere_Exotic": {
    "localized_name": "Сфера инфинити",
    "description": "Метательное приспособление для поимки Палов. Обладает феноменальной эффективностью и способно поймать даже необычных Палов."
  },
  "Plastic": {
    "localized_name": "Сталепластик",
    "description": "Особый материал, получающийся при обработке ресурса Сырая нефть и золота. Для производства используется Электрическая печь."
  },
  "PoliceFlagSet": {
    "localized_name": "Набор флагов вигилантов",
    "description": "Набор, в который входят: Флаг вигилантов, Вертикальное знамя вигилантов. Доказательство победы над вигилантами."
  },
  "Polymer": {
    "localized_name": "Полимер",
    "description": "Продукт обработки масла. Полимер используется для создания ружей и других предметов."
  },
  "Potion_Extreme": {
    "localized_name": "Превосходное снадобье восстановления",
    "description": "Снадобье, постепенно исцеляющее раны. Невероятно качественное средство, восстанавливающее здоровье прямо на глазах."
  },
  "Product_Axe_Grade_01": {
    "localized_name": "Каменный топор",
    "description": "Топор для рубки деревьев. Не слишком острый, поскольку сделан из камня."
  },
  "Product_Axe_Grade_02": {
    "localized_name": "Металлический топор",
    "description": "Топор для рубки деревьев. Более прочный и острый, поскольку сделан из металла. Создаётся на Качественный верстак."
  },
  "Product_Axe_Grade_03": {
    "localized_name": "Топор из рафинированного металла",
    "description": "Топор для рубки деревьев. Ещё прочнее и острее предыдущих моделей. Создаётся на Сборочная линия."
  },
  "Product_CoalPit": {
    "localized_name": "Угольный рудник",
    "description": "Сооружение для производства ресурса Уголь. Добыча требует физической силы и выносливости. Доверьте эту задачу Палам, обладающим шахтерскими навыками."
  },
  "Product_Cooking_Grade_01": {
    "localized_name": "Костер",
    "description": "Позволяет готовить простую пищу и дает немного тепла и света."
  },
  "Product_Cooking_Grade_02": {
    "localized_name": "Котелок",
    "description": "Расширяет список доступных для приготовления блюд и делает готовку более эффективной."
  },
  "Product_Cooking_Grade_03": {
    "localized_name": "Электрическая кухня",
    "description": "Требует электричества, но позволяет готовить более сложные и эффективные блюда. Для работы требуются Палы с умением Разжигание огня."
  },
  "Product_CopperPit": {
    "localized_name": "Металлический рудник",
    "description": "Позволяет производить ресурс Металлическая руда. Добыча руды - тяжелая работа, требующая выносливости. Доверьте эту задачу Палам с шахтерскими навыками."
  },
  "Product_CopperPit_2": {
    "localized_name": "Металлический рудник II",
    "description": "Позволяет производить ресурс Металлическая руда в большом количестве. Добыча руды - тяжелая работа, требующая выносливости. Доверьте эту задачу Палам с шахтерскими навыками."
  },
  "Product_Factory_Hard_Grade_01": {
    "localized_name": "Качественный верстак",
    "description": "По скорости производства превосходит Примитивный верстак. Для работы требуются Палы с умением Ручная работа."
  },
  "Product_Factory_Hard_Grade_02": {
    "localized_name": "Сборочная линия",
    "description": "Потребляет электроэнергию, но позволяет быстрее изготавливать различные предметы. Для работы требуются Палы с умением Ручная работа."
  },
  "Product_Factory_Hard_Grade_03": {
    "localized_name": "Сборочная линия II",
    "description": "Потребляет электроэнергию, но позволяет еще быстрее изготавливать различные предметы. Для работы требуются Палы с умением Ручная работа."
  },
  "Product_Farm_Berries": {
    "localized_name": "Ягодная плантация",
    "description": "Плантация для выращивания ягод. Для работы требуются Палы с умениями Посев семян, Полив, Сбор."
  },
  "Product_Farm_Carrot": {
    "localized_name": "Морковная плантация",
    "description": "Плантация, на которой выращивается Морковь. Для созревания урожая требуется время, но кухня становится разнообразнее. Для осуществления посева, полива и сбора урожая требуется несколько Палов."
  },
  "Product_Farm_Lettuce": {
    "localized_name": "Плантация латука",
    "description": "Плантация для выращивания латука. Для работы требуются Палы с умениями Посев семян, Полив, Сбор."
  },
  "Product_Farm_Onion": {
    "localized_name": "Луковая плантация",
    "description": "Плантация, на которой выращивается Лук. Для созревания урожая требуется время, но кухня становится разнообразнее. Для осуществления посева, полива и сбора урожая требуется несколько Палов."
  },
  "Product_Farm_Potato": {
    "localized_name": "Картофельная плантация",
    "description": "Плантация, на которой выращивается Картофель. Для созревания урожая требуется время, но кухня становится разнообразнее. Для осуществления посева, полива и сбора урожая требуется несколько Палов."
  },
  "Product_Farm_tomato": {
    "localized_name": "Томатная плантация",
    "description": "Плантация для выращивания помидоров. Для работы требуются Палы с умениями Посев семян, Полив, Сбор."
  },
  "Product_Farm_wheat": {
    "localized_name": "Пшеничная плантация",
    "description": "Плантация для выращивания пшеницы, из которой производят [Хлеб]. Для работы требуются Палы с умениями Посев семян, Полив, Сбор."
  },
  "Product_Ingot_Grade_01_Copper": {
    "localized_name": "Примитивная печь",
    "description": "Позволяет выплавлять Металлическая руда в слитки Металлический слиток."
  },
  "Product_Ingot_Grade_02_Iron": {
    "localized_name": "Улучшенная печь",
    "description": "Позволяет выплавлять Металлическая руда и Уголь для создания Слиток рафинированного металла."
  },
  "Product_Ingot_Grade_03_Steal": {
    "localized_name": "Электрическая печь",
    "description": "Позволяет выплавлять Слиток Пал-Металла."
  },
  "Product_Medicine_Grade_01": {
    "localized_name": "Средневековый стол фармацевта",
    "description": "Позволяет создавать простые снадобья. Для работы требуются Палы с умением Фармацевтика."
  },
  "Product_Medicine_Grade_02": {
    "localized_name": "Электрический стол фармацевта",
    "description": "Потребляет электроэнергию, но позволяет создавать более сложные снадобья. Для работы требуются Палы с умением Фармацевтика."
  },
  "Product_Pickaxe_Grade_01": {
    "localized_name": "Каменная кирка",
    "description": "Кирка для добычи полезных ископаемых. Не слишком эффективна, поскольку сделана из камня."
  },
  "Product_Pickaxe_Grade_02": {
    "localized_name": "Металлическая кирка",
    "description": "Кирка для добычи полезных ископаемых. Более прочная и эффективная, поскольку сделана из металла. Создаётся на Качественный верстак."
  },
  "Product_Pickaxe_Grade_03": {
    "localized_name": "Кирка из рафинированного металла",
    "description": "Кирка для добычи полезных ископаемых. Ещё прочнее и эффективнее предыдущих моделей. Создаётся на Сборочная линия."
  },
  "Product_QuartzPit": {
    "localized_name": "Рудник чистого кварца",
    "description": "Позволяет производить ресурс Чистый кварц. Добыча руды — тяжелая работа, требующая выносливости. Доверьте эту задачу Палам с шахтерскими навыками."
  },
  "Product_StationDeforest": {
    "localized_name": "Лесоповал",
    "description": "Позволяет заготавливать древесину на базе. Для работы требуются Палы с умением Рубка деревьев."
  },
  "Product_StonePit": {
    "localized_name": "Карьер",
    "description": "Позволяет добывать камень на базе. Для работы требуются Палы с умением Добыча."
  },
  "Product_SulfurPit": {
    "localized_name": "Серный рудник",
    "description": "Сооружение для производства ресурса Сера. Добыча требует физической силы и выносливости. Доверьте эту задачу Палам, обладающим шахтерскими навыками."
  },
  "Product_WeaponFactory_Dirty_Grade_01": {
    "localized_name": "Верстак для оружия",
    "description": "Постройка для создания простого механического оружия. Для работы требуются Палы с навыком Ручная работа."
  },
  "Product_WeaponFactory_Dirty_Grade_02": {
    "localized_name": "Сборочная линия оружия",
    "description": "Потребляет электроэнергию, но позволяет быстрее производить оружие и патроны. Для работы требуются Палы с умением Ручная работа."
  },
  "Product_WeaponFactory_Dirty_Grade_03": {
    "localized_name": "Сборочная линия оружия II",
    "description": "Потребляет электроэнергию, но позволяет быстрее производить оружие и патроны. Для работы требуются Палы с умением Ручная работа."
  },
  "Product_WorkBench_SkillUnlock": {
    "localized_name": "Верстак снаряж-я для Палов",
    "description": "Изготавливает снаряжение, позволяющее использовать навыки спутников Палов."
  },
  "Refrigerator": {
    "localized_name": "Холодильник",
    "description": "Большой контейнер для хранения продуктов. Прикрепите сюда ледяного Пала, чтобы замедлить порчу продуктов."
  },
  "ReinforcedArrow": {
    "localized_name": "Усиленная стрела",
    "description": "Усиленная стрела. Для стрельбы требуется Компаундный лук."
  },
  "RepairBench": {
    "localized_name": "Ремонтный верстак",
    "description": "Позволяет ремонтировать поврежденное оружие и снаряжение."
  },
  "RepairKit": {
    "localized_name": "Ремонтный набор",
    "description": "Инструменты для ремонта зданий. Используются на поврежденных строениях."
  },
  "RifleBullet": {
    "localized_name": "Патрон для винтовки",
    "description": "Патроны для винтовок и другого огнестрельного оружия. Создаётся на Верстак для оружия."
  },
  "RoughBullet": {
    "localized_name": "Грубые патроны",
    "description": "Патрон для оружия: Мушкет], [Самодельный пистолет. Создаётся на Верстак для оружия."
  },
  "SFArmor": {
    "localized_name": "Гексолитовая броня",
    "description": "Броня из гексолита. Обладает небывалой прочностью и защитой."
  },
  "SFArmorCold": {
    "localized_name": "Морозостойкая броня из гексолита",
    "description": "Гексолитовая броня с улучшенными характеристиками. Незаменимая вещь в холодных регионах."
  },
  "SFArmorHeat": {
    "localized_name": "Жаростойкая броня из гексолита",
    "description": "Гексолитовая броня с улучшенными характеристиками. Отлично защищает от высоких температур."
  },
  "SFArmorWeight": {
    "localized_name": "Облегчённая гексолитовая броня",
    "description": "Гексолитовая броня с улучшенными характеристиками. Увеличивает максимальный переносимый игроком вес."
  },
  "SFArrow": {
    "localized_name": "Улучшенная стрела",
    "description": "Стрела из гексолита. Для стрельбы требуется Улучшенный лук."
  },
  "SFBow": {
    "localized_name": "Улучшенный лук",
    "description": "Реконструированный с помощью продвинутых технологий лук. Может выпускать чрезвычайно мощные стрелы."
  },
  "SFHelmet": {
    "localized_name": "Гексолитовый шлем",
    "description": "Шлем из гексолита. Обладает небывалой прочностью и легкостью одновременно."
  },
  "SF_houseset": {
    "localized_name": "Набор для строительства: футуризм",
    "description": "Набор для строительства базы в футуристическом стиле. Все необходимое для строительства дома: фундамент, стены, крыша, лестница."
  },
  "Salvage_TreasureBoxKey02": {
    "localized_name": "Мощный рыболовный магнит",
    "description": null
  },
  "SanityDecrease1": {
    "localized_name": "Излучатель альфа-волн",
    "description": "Излучатель альфа-волн, помогающих Палам расслабиться. Замедляют снижение рассудка Палов на базе. Строительство более одного сооружения не увеличивает эффект."
  },
  "ScientistFlagSet": {
    "localized_name": "Набор флагов отряда генетических исследований",
    "description": "Набор, в который входят: Флаг отряда генетических исследований, Вертикальное знамя отряда генетических исследований. Доказательство победы над отрядом генетических исследований."
  },
  "Shield_01": {
    "localized_name": "Обыкновенный щит",
    "description": "Удивительный щит, продукт палзиумных технологий. Автоматически восстанавливается, если какое-то время не получает урон."
  },
  "Shield_02": {
    "localized_name": "Мегащит",
    "description": "Удивительный щит, продукт палзиумных технологий. Опытный образец был доработан, и его защита увеличена. Создаётся на Качественный верстак."
  },
  "Shield_03": {
    "localized_name": "Гигащит",
    "description": "Удивительный щит, продукт палзиумных технологий. Доработанная модель с улучшенными характеристиками. Создаётся на Сборочная линия."
  },
  "Shield_04": {
    "localized_name": "Теращит",
    "description": "Удивительный щит, продукт палзиумных технологий. После множества испытаний достигнут наивысший уровень качества. Создаётся на Сборочная линия II."
  },
  "Shield_05": {
    "localized_name": "Ультращит",
    "description": "Удивительный щит, продукт палзиумных технологий. После множества испытаний достигнуто непревзойденное качество. Создаётся на Сборочная линия II."
  },
  "Shield_SF": {
    "localized_name": "Продвинутый щит",
    "description": "Удивительный щит, продукт сверхпродвинутых технологий. Автоматически восстанавливается, если какое-то время не получает урон. Воплощение безукоризненного качества."
  },
  "ShotGunBullet": {
    "localized_name": "Патрон для дробовика",
    "description": "Патроны для дробовика и другого огнестрельного оружия. Создаётся на Верстак для оружия."
  },
  "Signboard": {
    "localized_name": "Табличка",
    "description": "Здесь можно оставить надпись."
  },
  "Silo": {
    "localized_name": "Силос",
    "description": "Разместите на базе, чтобы повысить скорость посева семян. Эффект от нескольких построек не суммируется."
  },
  "SkillUnlock_Alpaca": {
    "localized_name": "Седло Мелпаки",
    "description": "Дает возможность оседлать Пала Мелпака."
  },
  "SkillUnlock_AmaterasuWolf": {
    "localized_name": "Седло Кицун",
    "description": "Дает возможность оседлать Пала Кицун."
  },
  "SkillUnlock_AmaterasuWolf_Dark": {
    "localized_name": "Седло Кицун Нокта",
    "description": "Дает возможность оседлатьКицун НоктПала ."
  },
  "SkillUnlock_BadCatgirl": {
    "localized_name": "Дробовик Няфия",
    "description": "Ружье для Пала Няфия. После активации навыка спутника Няфия обстреливает врагов поблизости из ружья."
  },
  "SkillUnlock_BirdDragon": {
    "localized_name": "Седло Ванвирма",
    "description": "Дает возможность оседлать Пала Ванвирм."
  },
  "SkillUnlock_BirdDragon_Ice": {
    "localized_name": "Седло Ванвирм Криста",
    "description": "Дает возможность оседлать Пала Ванвирм Крист."
  },
  "SkillUnlock_BlackCentaur": {
    "localized_name": "Седло Некромуса",
    "description": "Дает возможность оседлать Пала Некромус."
  },
  "SkillUnlock_BlackGriffon": {
    "localized_name": "Седло Шэдоубика",
    "description": "Дает возможность оседлать Пала Шэдоубик."
  },
  "SkillUnlock_BlackMetalDragon": {
    "localized_name": "Седло Астегона",
    "description": "Дает возможность оседлать Пала Астегон."
  },
  "SkillUnlock_BlackPuppy": {
    "localized_name": "Шлейка Смоки",
    "description": "Сбруя для Пала Смоки. После активации навыка спутника Смоки использует свой острых нюх, обнаруживая Хромаит неподалеку."
  },
  "SkillUnlock_BlueDragon": {
    "localized_name": "Седло Азуроба",
    "description": "Дает возможность оседлать Пала Азуроб."
  },
  "SkillUnlock_BlueDragon_Ice": {
    "localized_name": "Седло Азуроб Крист",
    "description": null
  },
  "SkillUnlock_BlueThunderHorse": {
    "localized_name": "Седло Азурмейна",
    "description": "Дает возможность оседлатьАзурмейнПала ."
  },
  "SkillUnlock_Boar": {
    "localized_name": "Седло Рашоа",
    "description": "Дает возможность оседлать Пала Рашоа."
  },
  "SkillUnlock_Carbunclo": {
    "localized_name": "Пистолет-пулемёт Лифманка",
    "description": "Небольшой пистолет-пулемет для Пала Лифманк. После активации навыка спутника Лифманк садится на голову игроку и атакует вслед за ним его цели."
  },
  "SkillUnlock_ColorfulBird": {
    "localized_name": "Перчатки Токотоко",
    "description": "Перчатки, позволяющие аккуратно взять в руки Пала Токотоко. После активации навыка спутника Токотоко выпускает во врага взрывающиеся яйца."
  },
  "SkillUnlock_DarkMechaDragon": {
    "localized_name": "Седло Зенолорда",
    "description": "Дает возможность оседлатьЗенолордПала ."
  },
  "SkillUnlock_Deer": {
    "localized_name": "Седло Иктирдира",
    "description": "Дает возможность оседлать Пала Иктирдир."
  },
  "SkillUnlock_Deer_Ground": {
    "localized_name": "Седло Иктирдира Тэрра",
    "description": "Дает возможность оседлать Пала Иктирдир Тэрра."
  },
  "SkillUnlock_DreamDemon": {
    "localized_name": "Ошейник Даэдрима",
    "description": "Ошейник для Пала Даэдрим. Когда Даэдрим находится под рукой, он следует за игроком и атакует вслед за ним его цели."
  },
  "SkillUnlock_DrillGame": {
    "localized_name": "Повязка Дигтоса",
    "description": "Боевая повязка для Пала Дигтос. После активации навыка спутника Дигтос начинает быстро вращаться, эффективно разрушая камни."
  },
  "SkillUnlock_Eagle": {
    "localized_name": "Перчатки Эрмурга",
    "description": "Перчатки, позволяющие аккуратно держать за лапы Пала Эрмург. Когда Эрмург находится под рукой, позволяет использовать его в качестве глайдера."
  },
  "SkillUnlock_ElecPanda": {
    "localized_name": "Миниган Гриззболта",
    "description": "Дает возможность оседлать Пала Гриззболт. Пал обстреливает врагов из минигана."
  },
  "SkillUnlock_FairyDragon": {
    "localized_name": "Седло Элфидрана",
    "description": "Дает возможность оседлать Пала Элфидран."
  },
  "SkillUnlock_FairyDragon_Water": {
    "localized_name": "Седло Элфидран Аква",
    "description": "Дает возможность оседлать Пала Элфидран Аква."
  },
  "SkillUnlock_FeatherOstrich": {
    "localized_name": "Седло Дазему",
    "description": "Дает возможность оседлатьДаземуПала ."
  },
  "SkillUnlock_FengyunDeeper": {
    "localized_name": "Седло Фенглопа",
    "description": "Дает возможность оседлать Пала Фенглоп."
  },
  "SkillUnlock_FengyunDeeper_Electric": {
    "localized_name": "Седло Фенглоп Лакса",
    "description": "Дает возможность оседлатьФенглоп ЛаксПала ."
  },
  "SkillUnlock_FireKirin": {
    "localized_name": "Седло Пирин",
    "description": "Дает возможность оседлать Пала Пирин."
  },
  "SkillUnlock_FireKirin_Dark": {
    "localized_name": "Седло Пирин Нокта",
    "description": "Дает возможность оседлать Пала Пирин Нокт."
  },
  "SkillUnlock_FlameBuffalo": {
    "localized_name": "Седло Арсокса",
    "description": "Дает возможность оседлать Пала Арсокс."
  },
  "SkillUnlock_FlowerDinosaur": {
    "localized_name": "Седло Диноссума",
    "description": "Дает возможность оседлать Пала Диноссум."
  },
  "SkillUnlock_FlowerDinosaur_Electric": {
    "localized_name": "Седло Диноссум Лакса",
    "description": "Дает возможность оседлать Пала Диноссум Лакс."
  },
  "SkillUnlock_FlowerRabbit": {
    "localized_name": "Ошейник Флопи",
    "description": "Ошейник для Пала Флопи. Когда Флопи находится под рукой, он следует за игроком и автоматически собирает предметы вокруг."
  },
  "SkillUnlock_FlyingManta": {
    "localized_name": "Перчатки Селарай",
    "description": "Перчатки, позволяющие аккуратно держать за лапы Пала Селарай. Когда Селарай находится под рукой, позволяет использовать его в качестве глайдера."
  },
  "SkillUnlock_FlyingManta_Thunder": {
    "localized_name": "Перчатки Селарай Лакс",
    "description": null
  },
  "SkillUnlock_Garm": {
    "localized_name": "Шлейка с седлом для Дайэхаула",
    "description": "Дает возможность оседлать Пала Дайэхаул."
  },
  "SkillUnlock_GhostAnglerfish": {
    "localized_name": "Седло Ганглер",
    "description": null
  },
  "SkillUnlock_GhostAnglerfish_Fire": {
    "localized_name": "Седло Ганглер Игнис",
    "description": null
  },
  "SkillUnlock_GhostBeast": {
    "localized_name": "Седло Мараита",
    "description": "Дает возможность оседлать Пала Мараит."
  },
  "SkillUnlock_GoldenHorse": {
    "localized_name": "Седло Гилдейна",
    "description": "Дает возможность оседлать Пала Гилдейн."
  },
  "SkillUnlock_GrassMammoth": {
    "localized_name": "Седло Маммореста",
    "description": "Дает возможность оседлать Пала Мамморест."
  },
  "SkillUnlock_GrassMammoth_Ice": {
    "localized_name": "Седло Мамморест Криста",
    "description": "Дает возможность оседлать Пала Мамморест Крист."
  },
  "SkillUnlock_GrassPanda": {
    "localized_name": "Гранатомёт Моссанда",
    "description": "Дает возможность оседлать Пала Моссанда. Пал обстреливает врагов из гранатомета."
  },
  "SkillUnlock_GrassPanda_Electric": {
    "localized_name": "Гранатомёт Моссанда Лакса",
    "description": "Дает возможность оседлать Пала Моссанда Лакс. Пал обстреливает врагов из гранатомета."
  },
  "SkillUnlock_GuardianDog": {
    "localized_name": "Седло Якумо",
    "description": "Дает возможность оседлатьЯкумоПала ."
  },
  "SkillUnlock_HadesBird": {
    "localized_name": "Седло Хэлзефира",
    "description": "Дает возможность оседлать Пала Хэлзефир."
  },
  "SkillUnlock_HadesBird_Electric": {
    "localized_name": "Седло Хэлзефир Лакса",
    "description": "Дает возможность оседлатьХэлзефир ЛаксПала ."
  },
  "SkillUnlock_HawkBird": {
    "localized_name": "Седло Найтвинга",
    "description": "Дает возможность оседлать Пала Найтвинг."
  },
  "SkillUnlock_Hedgehog": {
    "localized_name": "Перчатки Джолтхога",
    "description": "Резиновые перчатки, позволяющие брать в руки Пала Джолтхог. После активации навыка спутника Джолтхог превращается в шоковую гранату в руках игрока."
  },
  "SkillUnlock_Hedgehog_Ice": {
    "localized_name": "Перчатки Джолтхог Криста",
    "description": "Теплоизолирующие перчатки, позволяющие брать в руки Пала Джолтхог Крист. После активации навыка спутника Джолтхог Крист превращается в морозную гранату в руках игрока."
  },
  "SkillUnlock_Horus": {
    "localized_name": "Седло Фалериса",
    "description": "Дает возможность оседлать Пала Фалерис."
  },
  "SkillUnlock_Horus_Water": {
    "localized_name": "Седло Фалерис Аква",
    "description": "Дает возможность оседлатьФалерис АкваПала ."
  },
  "SkillUnlock_IceDeer": {
    "localized_name": "Седло Рейндрикса",
    "description": "Дает возможность оседлать Пала Рейндрикс."
  },
  "SkillUnlock_IceHorse": {
    "localized_name": "Седло Фросталлиона",
    "description": "Дает возможность оседлать Пала Фросталлион."
  },
  "SkillUnlock_IceHorse_Dark": {
    "localized_name": "Седло Фросталлион Нокта",
    "description": "Дает возможность оседлать Пала Фросталлион Нокт."
  },
  "SkillUnlock_IceNarwhal": {
    "localized_name": "Седло Валаска",
    "description": null
  },
  "SkillUnlock_IceNarwhal_Fire": {
    "localized_name": "Седло Валаска Игнис",
    "description": null
  },
  "SkillUnlock_IceSeal": {
    "localized_name": "Седло Полапап",
    "description": null
  },
  "SkillUnlock_JetDragon": {
    "localized_name": "Ракетная установка Джетрагона",
    "description": "Дает возможность оседлать Пала Джетрагон. Пал обстреливает врагов ракетами."
  },
  "SkillUnlock_KingAlpaca": {
    "localized_name": "Седло Кингпака",
    "description": "Дает возможность оседлать Пала Кингпака."
  },
  "SkillUnlock_KingAlpaca_Ice": {
    "localized_name": "Седло Айс Кингпака",
    "description": "Дает возможность оседлать Пала Кингпака Крист."
  },
  "SkillUnlock_KingBahamut": {
    "localized_name": "Седло Блазамута",
    "description": "Дает возможность оседлать Пала Блазамут."
  },
  "SkillUnlock_KingBahamut_Dragon": {
    "localized_name": "Седло Блазамут Рю",
    "description": "Дает возможность оседлатьБлазамут РюПала ."
  },
  "SkillUnlock_Kirin": {
    "localized_name": "Седло Юнивольта",
    "description": "Дает возможность оседлать Пала Юнивольт."
  },
  "SkillUnlock_Kitsunebi": {
    "localized_name": "Шлейка Фокспаркса",
    "description": "Сбруя, позволяющая взять на руки Пала Фокспаркс. После активации навыка спутника Фокспаркс превращается в огнемет в руках игрока."
  },
  "SkillUnlock_Kitsunebi_Ice": {
    "localized_name": "Шлейка Фокспаркс Криста",
    "description": "Сбруя, позволяющая взять на руки Пала Фокспаркс Крист. После активации навыка спутника Фокспаркс Крист превращается в холодомет в руках игрока."
  },
  "SkillUnlock_LazyDragon": {
    "localized_name": "Ракетная установка Релаксауруса",
    "description": "Дает возможность оседлать Пала Релаксаурус. Пал обстреливает врагов из ракетницы."
  },
  "SkillUnlock_LazyDragon_Electric": {
    "localized_name": "Ракетная установка Релаксаурус Лакса",
    "description": "Дает возможность оседлать Пала Релаксаурус Лакс. Пал обстреливает врагов из ракетницы."
  },
  "SkillUnlock_LeafMomonga": {
    "localized_name": "Шлейка Хербил",
    "description": null
  },
  "SkillUnlock_LegendDeer": {
    "localized_name": "Седло Харталис",
    "description": null
  },
  "SkillUnlock_Manticore": {
    "localized_name": "Седло Блейзхаула",
    "description": "Дает возможность оседлать Пала Блейзхаул."
  },
  "SkillUnlock_Manticore_Dark": {
    "localized_name": "Седло Блейзхаул Нокта",
    "description": "Дает возможность оседлать Пала Блейзхаул Нокт."
  },
  "SkillUnlock_Monkey": {
    "localized_name": "Штурмовая винтовка Танзи",
    "description": "Небольшая штурмовая винтовка для Пала Танзи. После активации навыка спутника Танзи входит в режим стрельбы и атакуют врагов вокруг."
  },
  "SkillUnlock_MoonQueen": {
    "localized_name": "Седло Селена",
    "description": "Дает возможность оседлатьСеленаПала ."
  },
  "SkillUnlock_MopKing": {
    "localized_name": "Седло Свипы",
    "description": "Дает возможность оседлать Пала Свипа."
  },
  "SkillUnlock_MushroomDragon": {
    "localized_name": "Седло Шрумера",
    "description": "Дает возможность оседлатьШрумерПала ."
  },
  "SkillUnlock_MushroomDragon_Dark": {
    "localized_name": "Седло Шрумер Нокта",
    "description": "Дает возможность оседлатьШрумер НоктПала ."
  },
  "SkillUnlock_NaughtyCat": {
    "localized_name": "Седло Гринтэйла",
    "description": "Дает возможность оседлать Пала Гринтэйл."
  },
  "SkillUnlock_NegativeOctopus": {
    "localized_name": "Перчатки Килламари",
    "description": "Перчатки, позволяющие аккуратно держать за ноги Пала Килламари. Когда Килламари находится под рукой, позволяет использовать его в качестве глайдера."
  },
  "SkillUnlock_NegativeOctopus_Neutral": {
    "localized_name": "Перчатки Килламари Примо",
    "description": null
  },
  "SkillUnlock_NightBlueHorse": {
    "localized_name": "Седло Старриона",
    "description": "Дает возможность оседлатьСтаррионПала ."
  },
  "SkillUnlock_Penguin": {
    "localized_name": "Ракетомёт Пенгуллета",
    "description": "Пусковая установка для стрельбы Палами Пенгуллет. После активации навыка спутника позволяет выстрелить во врага Пенгуллет-снарядом. Пенгуллет при этом погибает."
  },
  "SkillUnlock_Penguin_Electric": {
    "localized_name": "Ракетомёт Пенгуллет Лакс",
    "description": null
  },
  "SkillUnlock_Plesiosaur": {
    "localized_name": "Седло Бралоха",
    "description": null
  },
  "SkillUnlock_PoseidonOrca": {
    "localized_name": "Седло Нептилус",
    "description": null
  },
  "SkillUnlock_PurpleSpider": {
    "localized_name": "Седло Тарантрисса",
    "description": "Дает возможность оседлатьТарантриссПала ."
  },
  "SkillUnlock_RaijinDaughter": {
    "localized_name": "Ошейник Даззи",
    "description": "Ошейник для Пала Даззи. Когда Даззи находится под рукой, он следует за игроком и атакует вслед за ним его цели."
  },
  "SkillUnlock_RaijinDaughter_Water": {
    "localized_name": "Ошейник Даззи Нокта",
    "description": "Ошейник для Пала Даззи Нокт. Когда Даззи Нокт находится под рукой, он следует за игроком и атакует вслед за ним его цели."
  },
  "SkillUnlock_RedArmorBird": {
    "localized_name": "Седло Рагнахавка",
    "description": "Дает возможность оседлать Пала Рагнахавк."
  },
  "SkillUnlock_SaintCentaur": {
    "localized_name": "Седло Паладиуса",
    "description": "Дает возможность оседлать Пала Паладиус."
  },
  "SkillUnlock_SakuraSaurus": {
    "localized_name": "Седло Брончерри",
    "description": "Дает возможность оседлать Пала Брончерри."
  },
  "SkillUnlock_SakuraSaurus_Water": {
    "localized_name": "Седло Брончерри Аква",
    "description": "Дает возможность оседлать Пала Брончерри Аква."
  },
  "SkillUnlock_Serpent": {
    "localized_name": "Седло Серфента",
    "description": "Дает возможность оседлать Пала Серфент."
  },
  "SkillUnlock_Serpent_Ground": {
    "localized_name": "Седло Серфент Терра",
    "description": "Дает возможность оседлать Пала Серфент Терра."
  },
  "SkillUnlock_SkyDragon": {
    "localized_name": "Седло Фэски",
    "description": "Дает возможность оседлать Пала Фэски."
  },
  "SkillUnlock_SkyDragon_Grass": {
    "localized_name": "Седло Фэски Ботана",
    "description": "Дает возможность оседлатьФэски БотанПала ."
  },
  "SkillUnlock_SnowTigerBeastman": {
    "localized_name": "Молот Бастигора",
    "description": "Дает возможность оседлатьБастигорПала ."
  },
  "SkillUnlock_Suzaku": {
    "localized_name": "Седло Судзаку",
    "description": "Дает возможность оседлать Пала Судзаку."
  },
  "SkillUnlock_Suzaku_Water": {
    "localized_name": "Седло Судзаку Аква",
    "description": "Дает возможность оседлать Пала Судзаку Аква."
  },
  "SkillUnlock_ThunderBird": {
    "localized_name": "Седло Райберда",
    "description": "Дает возможность оседлать Пала Райберд."
  },
  "SkillUnlock_ThunderDog": {
    "localized_name": "Седло Райхаунда",
    "description": "Дает возможность оседлать Пала Райхаунд."
  },
  "SkillUnlock_TropicalOstrich": {
    "localized_name": "Седло Палумба",
    "description": null
  },
  "SkillUnlock_Umihebi": {
    "localized_name": "Седло Йормунтайда",
    "description": "Дает возможность оседлать Пала Йормунтайд."
  },
  "SkillUnlock_Umihebi_Fire": {
    "localized_name": "Седло Йормунтайда Игнис",
    "description": "Дает возможность оседлать Пала Йормунтайд Игнис."
  },
  "SkillUnlock_VolcanicMonster": {
    "localized_name": "Седло Рептиро",
    "description": "Дает возможность оседлать Пала Рептиро."
  },
  "SkillUnlock_VolcanicMonster_Ice": {
    "localized_name": "Седло Айс Рептиро",
    "description": "Дает возможность оседлать Пала Рептиро Крист."
  },
  "SkillUnlock_WeaselDragon": {
    "localized_name": "Седло Чиллета",
    "description": "Дает возможность оседлать Пала Чиллет."
  },
  "SkillUnlock_WeaselDragon_Fire": {
    "localized_name": "Седло Чиллет Игниса",
    "description": "Дает возможность оседлатьЧиллет ИгнисПала ."
  },
  "SkillUnlock_WhiteAlienDragon": {
    "localized_name": "Седло Зеногарда",
    "description": "Дает возможность оседлатьЗеногардПала ."
  },
  "SkillUnlock_WhiteDeer": {
    "localized_name": "Седло Селесдира",
    "description": "Дает возможность оседлатьСелесдирПала ."
  },
  "SkillUnlock_WhiteShieldDragon": {
    "localized_name": "Седло Силвегиса",
    "description": "Дает возможность оседлатьСилвегисПала ."
  },
  "SkillUnlock_WindChimes": {
    "localized_name": "Перчатки Хангю",
    "description": "Перчатки, позволяющие аккуратно держать за лапы Пала Хангю. Когда Хангю находится под рукой, позволяет использовать его в качестве глайдера."
  },
  "SkillUnlock_WindChimes_Ice": {
    "localized_name": "Перчатки Хангю Криста",
    "description": "Перчатки, позволяющие аккуратно держать за лапы Пала Хангю Крист. Когда Хангю Крист находится под рукой, позволяет использовать его в качестве глайдера."
  },
  "SkillUnlock_Yeti": {
    "localized_name": "Седло Вумпо",
    "description": "Дает возможность оседлать Пала Вумпо."
  },
  "SkillUnlock_Yeti_Grass": {
    "localized_name": "Седло Вумпо Ботана",
    "description": "Дает возможность оседлать Пала Вумпо Ботан."
  },
  "SkinChange": {
    "localized_name": "Устройство для преображения Палов",
    "description": "Постройка для изменения облика. Здесь можно придать Палам уникальный внешний вид. Возможно использование обликов, полученных вне игры."
  },
  "Snowman": {
    "localized_name": "Снеговик",
    "description": "Разместите на базе, чтобы повысить скорость охлаждения. Эффект от нескольких построек не суммируется."
  },
  "Spa": {
    "localized_name": "Горячий источник",
    "description": "Находясь в Горячий источник, Палы восстанавливают рассудок."
  },
  "Spa2": {
    "localized_name": "Изысканный горячий источник",
    "description": "Находясь здесь, Палы эффективнее восстанавливают рассудок."
  },
  "Spa3": {
    "localized_name": "Горячий источник в японском стиле",
    "description": null
  },
  "Spear": {
    "localized_name": "Каменное копьё",
    "description": "Копье для ближнего боя. Длина древка позволяет держать дистанцию с противником."
  },
  "Spear_2": {
    "localized_name": "Металлическое копьё",
    "description": "Копьё для ближнего боя. Сделано из металла, обладает повышенной силой атаки. Создаётся на Качественный верстак."
  },
  "Spear_3": {
    "localized_name": "Копьё из рафинированного металла",
    "description": "Копьё для ближнего боя. Сделано из качественного металла, обладает повышенной силой атаки. Создаётся на Сборочная линия."
  },
  "Spear_ForestBoss": {
    "localized_name": "Копьё Лили",
    "description": "Излюбленное оружие Лили. Это копье карает тех, кто относится к Палам с пренебрежением."
  },
  "Special_ElectricHatchingPalEgg": {
    "localized_name": "Электроинкубатор",
    "description": "Устройство для инкубации яиц Палов. Потребляет электроэнергию, но зато автоматически поддерживает внутри оптимальную температуру."
  },
  "Special_HatchingPalEgg": {
    "localized_name": "Инкубатор",
    "description": "Поместите яйцо Пала сюда, чтобы оно могло вылупиться."
  },
  "Special_PalRankUp": {
    "localized_name": "Капсула с эссенцией Пала",
    "description": "Извлекает эссенцию из нескольких Палов одного вида и объединяет их, создавая улучшенного Пала более высокого ранга."
  },
  "Special_PalSphere_Grade_01": {
    "localized_name": "Пал-сфера",
    "description": "Метательное устройство для поимки Палов. Массовая модель, эффективная только против Палов низкого уровня."
  },
  "Special_PalSphere_Grade_02": {
    "localized_name": "Мегасфера",
    "description": "Метательное устройство для поимки Палов. Улучшенные характеристики расширяют диапазон Палов, которых можно поймать. Создаётся на Верстак для сфер."
  },
  "Special_PalSphere_Grade_03": {
    "localized_name": "Гигасфера",
    "description": "Метательное устройство для поимки Палов. Позволяет ловить более сильных Палов. Создаётся на Верстак для сфер."
  },
  "Special_PalSphere_Grade_04": {
    "localized_name": "Терасфера",
    "description": "Метательное устройство для поимки Палов. Позволяет ловить довольно сильных Палов. Создаётся на Сборочная линия сфер."
  },
  "Special_PalSphere_Grade_05": {
    "localized_name": "Ультрасфера",
    "description": "Метательное устройство для поимки Палов. Лишь немногие Палы могут вырваться из его хватки. Создаётся на Сборочная линия сфер II."
  },
  "Special_PalSphere_Grade_06": {
    "localized_name": "Легендарная сфера",
    "description": "Метательное устройство для поимки Палов. Обладает невероятной эффективностью, лишь единицы могут вырваться из его хватки. Создаётся на Сборочная линия сфер II."
  },
  "Special_PalSphere_Grade_07": {
    "localized_name": "Абсолютная сфера",
    "description": "Метательное устройство для поимки Палов. Обладает потрясающей эффективностью и способно поймать почти всех Палов. Создаётся на Сборочная линия сфер II."
  },
  "Special_SphereFactory_Black_Grade_01": {
    "localized_name": "Верстак для сфер",
    "description": "Верстак для изготовления сфер. Для работы требуются Палы с навыком Ручная работа."
  },
  "Special_SphereFactory_Black_Grade_02": {
    "localized_name": "Сборочная линия сфер",
    "description": "Позволяет быстрее производить Пал-сфера. Для работы требуются Палы с умением Ручная работа."
  },
  "Special_SphereFactory_Black_Grade_03": {
    "localized_name": "Сборочная линия сфер II",
    "description": "Позволяет производить Пал-сфера ещё быстрее. Для работы требуются Палы с умением Ручная работа."
  },
  "SphereFactory_Black_04": {
    "localized_name": "Сборочная линия сфер развитой цивилизации",
    "description": "Фабрика сфер для поимки Палов. Благодаря внедрению мощного оборудования скорость производства сфер увеличилась. Требуются Палы с ремесленными навыками."
  },
  "SphereModule_Curve": {
    "localized_name": "Модуль дуги",
    "description": "При использовании сферы летят по кривой. Позволяет застать Палов врасплох и увеличивает силу захвата."
  },
  "SphereModule_Curve2": {
    "localized_name": "Модуль скользящего броска",
    "description": "При использовании сферы летят со смещением. Смещение происходит с большим углом, что позволяет застать Палов врасплох и увеличивает силу захвата."
  },
  "SphereModule_Heavy": {
    "localized_name": "Утяжеляющий модуль",
    "description": "При использовании утяжеляет сферы, что уменьшает дальность их полета, но увеличивает силу захвата."
  },
  "SphereModule_Homing": {
    "localized_name": "Модуль самонаведения",
    "description": "При использовании летящие сферы наводятся на Палов. Также увеличивает силу захвата."
  },
  "SphereModule_Sniper": {
    "localized_name": "Снайперский модуль",
    "description": "При использовании увеличивает дальность полета сфер, крепкость и силу захвата."
  },
  "SphereModule_Sniper2": {
    "localized_name": "Снайперский модуль II",
    "description": "При использовании значительно увеличивает дальность полета сфер, крепкость и силу захвата."
  },
  "StainlessSteel": {
    "localized_name": "Гексолит",
    "description": "Сплав металлов, в который входят Хромаит, Металлический слиток и Гексокварц. Материал для продвинутого снаряжения и построек."
  },
  "Stone_Gate": {
    "localized_name": "Каменные ворота",
    "description": "Каменные ворота, через которые могут пройти даже крупные Палы."
  },
  "Stone_houseset": {
    "localized_name": "Набор для строительство: камень",
    "description": "Набор для строительства базы из камня. Все необходимое для строительства дома: каменный фундамент, стены, крыша, лестница."
  },
  "Stump": {
    "localized_name": "Пень и топор",
    "description": "Разместите на базе, чтобы повысить скорость рубки деревьев. Эффект от нескольких построек не суммируется."
  },
  "TableDresser01_Stone": {
    "localized_name": "Антикварный туалетный столик",
    "description": "Туалетный столик для любования собой. Можно изменять внешний вид персонажа."
  },
  "ToolBoxV1": {
    "localized_name": "Большой ящик инструментов",
    "description": "Разместите на базе, чтобы повысить скорость ручного труда. Эффект от нескольких построек не суммируется."
  },
  "Torch": {
    "localized_name": "Стационарный факел",
    "description": "Разместите на базе, чтобы разогнать тьму вокруг."
  },
  "TransmissionTower": {
    "localized_name": "Электропередающая вышка",
    "description": "Разместите на базе, чтобы повысить скорость выработки электричества. Эффект от нескольких построек не суммируется."
  },
  "Trap_LegHold": {
    "localized_name": "Небольшой капкан",
    "description": "Пригвождает к месту наступившего на нее противника. Действует только на маленьких Палов и людей."
  },
  "Trap_LegHold_Big": {
    "localized_name": "Большой капкан",
    "description": "Пригвождает к месту наступившего на нее противника. Действует только на больших Палов."
  },
  "Trap_MineAttack": {
    "localized_name": "Мина",
    "description": "Автоматически взрывается, когда на нее наступает противник."
  },
  "Trap_MineElecShock": {
    "localized_name": "Электрическая мина",
    "description": "Поражает наступившего на нее противника током. Пораженных током Палов становится проще поймать."
  },
  "Trap_MineFreeze": {
    "localized_name": "Замораживающая мина",
    "description": "Замораживает наступившего на нее противника. Замороженных Палов становится проще поймать."
  },
  "Trap_Noose": {
    "localized_name": "Подвесная ловушка",
    "description": "Позволяет ловить Палов, проходящих мимо. Эффективно только против маленьких Палов и людей."
  },
  "Unlock_Picking_Tier1": {
    "localized_name": "Простая отмычка",
    "description": "Позволяет вскрывать замки сундуков с сокровищами, для открытия которых требуется Бронзовый ключ. Не ломается даже при многократном использовании."
  },
  "Unlock_Picking_Tier2": {
    "localized_name": "Качественная отмычка",
    "description": "Позволяет вскрывать замки сундуков с сокровищами, для открытия которых требуется Серебряный ключ. Не ломается даже при многократном использовании."
  },
  "Unlock_Picking_Tier3": {
    "localized_name": "Профессиональная отмычка",
    "description": "Позволяет вскрывать замки сундуков с сокровищами, для открытия которых требуется Золотой ключ. Не ломается даже при многократном использовании."
  },
  "WallSignboard": {
    "localized_name": "WallSignBoard",
    "description": "Вывеска, на которой можно оставить надпись. Можно повесить на стену."
  },
  "WallTorch": {
    "localized_name": "Настенный факел",
    "description": "Можно прикрепить к стене."
  },
  "WeaponFactory_Dirty_04": {
    "localized_name": "Сборочная линия оружия развитой цивилизации",
    "description": "Фабрика для производства оружия и снарядов. Благодаря внедрению мощного оборудования скорость производства оружия увеличилась. Требуются Палы с ремесленными навыками."
  },
  "Wood_Gate": {
    "localized_name": "Деревянные ворота",
    "description": "Деревянные ворота, через которые могут пройти даже крупные Палы."
  },
  "Wooden_houseset": {
    "localized_name": "Набор для строительства: дерево",
    "description": "Набор для строительства базы из дерева. Все необходимое для строительства дома: деревянный фундамент, стены, крыша, лестница."
  },
  "Wooden_ladder": {
    "localized_name": "Лестница",
    "description": "Лестница, с помощью которой можно забраться на небольшую высоту."
  },
  "WorkSpeedIncrease1": {
    "localized_name": "Излучатель бета-волн",
    "description": "Излучатель бета-волн, делающих Палов более энергичными. Увеличивает скорость работы Палов на базе. Строительство более одного сооружения не увеличивает эффект."
  },
  "Workbench": {
    "localized_name": "Примитивный верстак",
    "description": "Примитивный верстак для создания простых предметов. Палы с навыком Ручная работа могут помогать в работе."
  },
  "YakushimaBlade": {
    "localized_name": "Мяумур",
    "description": "[Совместный проект с Terraria] Согласно легенде Кроадзиро привез этот меч из далекой страны. Только совершенно непонятно зачем..."
  }
}