{
  "Main_BaseCampLevel": {
    "localized_name": "Komfortables Lager",
    "description": "Um die Effizienz deiner Pals zu steigern, musst du dein Lager ausbauen. Erhöhe deine Lagerstufe auf 7 und richte eine möglichst komfortable Umgebung für deine Pals ein. Wenn du das geschafft hast, solltest du bereit für deinen ersten Turm sein."
  },
  "Main_BuildHatchingMachine": {
    "localized_name": "Pal-Eier",
    "description": "Pals schlüpfen aus Eiern, die sich überall auf der Insel finden lassen. Halte bei deinen Erkundungstouren Ausschau danach. Durch das Ausbrüten von Pal-Eiern entdeckst du vielleicht besondere Individuen. Wer weiß – eines Tages kannst du vielleicht deinen ganz persönlichen Pal züchten. Schalte zuerst die Technologie „Brutkasten“ frei und errichte die Anlage in deinem Lager. Lege ein Ei in den Brutkasten und warte eine Weile, bis es schlüpft."
  },
  "Main_BuildPalBox": {
    "localized_name": "Basislager",
    "description": "Öffne mit <keyGuideIcon id=|OpenConstructionMenu| iconScale=|0.7|/> das Baumenü und platziere die Pal-Box so, dass außen herum reichlich Platz bleibt. Hier wirst du mit deinen Pals dein erstes Lager aufbauen. Ein gutes Lager wird dir die Weiterreise zum Turm wesentlich leichter machen. Wähle den Standort mit Bedacht."
  },
  "Main_BuildWorkBench": {
    "localized_name": "Ran an die Bank",
    "description": "Material in seiner Rohform ist wenig nützlich. Du benötigst eine Werkbank, um komplexere Gegenstände herzustellen. Öffne das Baumenü, wähle Primitive Werkbank und bestimme einen Standort für deine Werkbank. Deine erste Anlage musst du wohl oder übel noch eigenhändig bauen."
  },
  "Main_Capture30Pal": {
    "localized_name": "Fange 30 beliebige Pals.",
    "description": "Dein Gerät verfügt über eine Palpedia, ein Register, das Informationen über Pals sammelt. Für jede Art können bis zu 12 Exemplare registriert werden. Wenn du viele Pals fängst, erhältst du zusätzliche Erfahrungspunkte. Fange zunächst 30 verschiedene Pals. Je bunter deine Truppe ist, desto besser bist du gegen mächtige Feinde gewappnet."
  },
  "Main_CaptureDeerGround": {
    "localized_name": "Naturschutzgebiete",
    "description": "Rund um Palapagos gibt es Naturschutzgebiete, in denen Pals mit besonderen Eigenschaften leben. Der Pal namens {targetpal} gilt als besonders außergewöhnlich. Einen solchen Pal zu fangen, bedeutet, neue Möglichkeiten zu erschließen."
  },
  "Main_CapturePal": {
    "localized_name": "Der erste Pal",
    "description": "Indem du eine Pal-Sphäre auf einen Pal wirfst, kannst du ihn einfangen. Wenn du ihn vorher schwächst, steigen deine Erfolgschancen. Mach dich nun auf den Weg und fange deinen ersten Pal."
  },
  "Main_CaptureSheepBall": {
    "localized_name": "Ball im Schafspelz",
    "description": "Auf Palapagos heißt es „fressen oder gefressen werden“. SheepBall stehen dabei ganz am unteren Ende der Nahrungskette und lassen sich sehr einfach fangen. Sie sind jedoch überraschend gelehrig können viele Aufgaben für dich übernehmen. Fange zunächst fünf SheepBall. Das sollte vorerst für den Ausbau deines Lagers genügen. SheepBall liefern außerdem wichtige Materialien wie Wolle und Lamball-Fleisch. In dieser gnadenlosen Welt musst du jede Ressource nutzen, die du bekommen kannst."
  },
  "Main_CollectCrystal": {
    "localized_name": "Paldium",
    "description": "Auf dieser Insel gibt es ein Erz namens Paldium, das übernatürliche Kräfte in sich birgt. Es scheint in enger Verbindung zu dem riesigen Baum zu stehen, der in der Ferne zu sehen ist, doch Vieles ist noch unklar. Dieses mysteriöse Erz ist vielseitig anwendbar und auch ein elementarer Bestandteil jeder Pal-Sphäre. Es ist bekannt, dass Paldium in der Nähe von Wasser zu finden ist. Suche an Flussufern oder anderen Gewässern nach bläulich leuchtenden Steinen und spalte sie mit einer Spitzhacke. Eine Spitzhacke kannst du aus Stein und Holz an der Primitive Werkbank herstellen."
  },
  "Main_CraftKitsunebiGear": {
    "localized_name": "Fähige Partner",
    "description": "Jede Art von Pal besitzt eine bestimmte Partnerfähigkeit. Manche Pals können zu Transportzwecken als Reittiere oder sogar als Ausrüstung benutzt werden. Schalte zunächst die Technologie „Pal-Ausrüstungs-Werkbank“ frei und errichte die Anlage in deinem Lager. Dann schalte die Technologie „Foxparks-Geschirr“ frei und stelle den Gegenstand an der Pal-Ausrüstungs-Werkbank her. Pal-Ausrüstung ist im Inventar unter „Wichtige Objekte“ zu finden."
  },
  "Main_CraftMealPouch": {
    "localized_name": "Hunger ist dein größter Feind",
    "description": "Hunger ist dein größter Feind. Vergiss nicht, regelmäßig etwas zu essen. Ein Kleiner Futterbeutel kann dich und deine Pals einfacher bei Kräften halten. Er ist ein simples Hilfsmittel, kann aber beim Erkunden und Kämpfen einen großen Unterschied machen. Futterbeutel findest du im Bereich für „Wichtige Objekte“ neben deinem Inventar."
  },
  "Main_CraftPalSphere": {
    "localized_name": "Werfbare Sphären",
    "description": "Mit einer Pal-Sphäre kannst du Pals einfangen. Nimm das nötige Material und stelle an der Primitive Werkbank eine Pal-Sphäre her. Du brauchst dafür Holz, Stein und Paldium-Bruchstück."
  },
  "Main_CraftShield": {
    "localized_name": "Schutz durch Paldium",
    "description": "Im Kampf wirst du früher oder später getroffen werden. Die Kraft des Paldiums kann dir aber helfen, das Schlimmste zu verhindern. Schalte die Technologie „Normaler Schild“ frei und stelle das Gerät an der Primitive Werkbank her. Wer gut vorbereitet ist, kann auch einen Überraschungsangriff überstehen."
  },
  "Main_DefeatDesertBoss": {
    "localized_name": "Warlord der Wüste",
    "description": "Die Miliz, einst zum Schutz der Einwohner gegründet, ist nun der Inbegriff der Korruption. Ihr Anführer ist Markus Dryden – ein Mann, der als Ordnungshüter auftritt, aber in Wahrheit mit Drogen handelt, sich selbst bereichert und Chaos auf der Insel stiftet. Die Durstdünen, sein Reich, hoffen im Stillen auf einen neuen Herrscher. Begib dich zum Turm in den Durstdünen und setze dem Unrecht ein Ende."
  },
  "Main_DefeatDungeonBoss": {
    "localized_name": "Vorsicht vor dem Pal",
    "description": "Auf dieser Insel lebt ein Pal namens {targetpal}. Dieser Pal ist ein harter Brocken – aber vielleicht auch ein guter Test für deine Kampffähigkeiten. Finde {targetpal} und besiege oder fange es."
  },
  "Main_DefeatForestBoss": {
    "localized_name": "Liebe deinen Pal wie dich selbst",
    "description": "Lily Everhart hat sich dem harmonischen Zusammenleben mit den Pals verschrieben und liebt sie abgöttisch. Im Laufe der Zeit hat ihre Obsession religiöse Züge angenommen – sie betrachtet alle Menschen als Sünder, die bestraft werden müssen. Du allein kannst sie aufhalten. Mach dich auf den Weg zum Turm auf dem Eisgrat und fordere sie heraus."
  },
  "Main_DefeatGrassBoss": {
    "localized_name": "Das Mädchen und der Turm",
    "description": "Es wird Zeit, dass du deinen ersten Turm eroberst. Zoe Rayne ist eine der Turmwächterinnen dieser Insel. Doch auch sie weiß nicht, wozu die Türme gut sind. Trotzdem erfüllt sie ihre Pflicht und steht tagein, tagaus auf ihrem Posten. Was erwartet dich jenseits dieses Turms? Es liegt an dir, die Antwort zu finden."
  },
  "Main_DefeatSakurajimaBoss": {
    "localized_name": "Der Sake mundet",
    "description": "Die Wächterin des Turms auf der Kirschblüteninsel heißt Saya Kurosaki. Im ewigen Mondlicht hat sie ihr zeitloses Reich bewahrt – unbewegt, still. Doch nun, nachdem sie ihrem Pal Selyne begegnet ist, scheint sie bereit, das Schweigen zu brechen. Suche den Turm der Gesellschaft des Blumenmondes auf der Kirschblüteninsel auf und finde heraus, was sie vorhat."
  },
  "Main_DefeatSnowyMountainBoss": {
    "localized_name": "Palkensteins Monster",
    "description": "Es gibt Hinweise darauf, dass in einem gewissen Institut extrem gefährliche Experimente durchgeführt worden sind. Dokumente erwähnen künstlich erschaffene Lebensformen und leistungssteigernde Prozesse. Einer der Namen, der in diesem Zusammenhang fällt: Viktor Ashford. Und offenbar waren seine Experimente erfolgreich. Finde heraus, was sich wirklich abgespielt hat. Begib dich zum Turm auf den Geisterzinnen und setze Viktors gefährlichen Machenschaften ein Ende."
  },
  "Main_DefeatVikingBoss": {
    "localized_name": "Das Joch der Pflicht",
    "description": "Feybreak wurde einst von einem großen Unheil heimgesucht. In seiner Mitte wacht Björn Seligson bis heute über den Turm und führt sein Volk an. Was er genau meint, wenn er von „jenem Zeitpunkt“ spricht, ist ungewiss. Klar ist nur, dass er mit dem Erscheinen einer Person rechnet, die alles verändern könnte. Geh zum Turm im Herzen von Feybreak und errette sein Volk. Nur du kannst es vom Joch des Unheils befreien."
  },
  "Main_DefeatVolcanoBoss": {
    "localized_name": "Besessen vom Sieg",
    "description": "Einst gab es einen Mann, der immer nur auf der Jagd nach dem nächsten Sieg war. Er kämpfte für nichts und ohne jeden Grund. Er wollte nur eins: Auf einen Gegner treffen, der stärker war als er selbst. Dieser Mann ist Axel Travers – der Wächter des Turms der ewigen Lohe. Inmitten des Obsidiankraters wartet er auf deine Herausforderung."
  },
  "Main_DefeatWildBoss": {
    "localized_name": "Der erste Bosskampf",
    "description": "Auf Palapagos gibt es hier und da besonders gefährliche Pals mit eigenem Revier. Ein Kampf gegen einen solchen Pal ist riskant – doch wenn du ihn besiegst, erhältst du eine Menge Erfahrung. Fängst du ihn stattdessen, gewinnst du einen mächtigen Verbündeten. Die Entscheidung liegt ganz bei dir. Irgendwo auf der Insel soll sich ein Pal namens {targetpal} befinden. Spüre {targetpal} auf und besiege oder fange es."
  },
  "Main_EquipClothArmor": {
    "localized_name": "Kleider machen Leute",
    "description": "Das Leben auf Palapagos ist hart – für alle Lebewesen gleichermaßen. Zum Schutz vor Kälte und Angriffen solltest du dich zunächst ordentlich anziehen. Schalte die Technologie „Stoffkleidung“ frei und stelle deine neue Rüstung an der Primitive Werkbank her. Dafür brauchst du Stoff, was du aus Wolle von Pals herstellen kannst. Suche nach flauschigen Pals!"
  },
  "Main_GainStatus": {
    "localized_name": "Statusverbesserung",
    "description": "Du musst Erfahrung sammeln, wenn du dich in dieser Welt behaupten willst. Sobald du ein Level aufsteigst, öffne dein Inventar und verbessere einen deiner Statuswerte. Nur keine Angst vor Veränderungen – jeder kleine Schritt bringt dich weiter."
  },
  "Main_Meal": {
    "localized_name": "Auf leeren Magen",
    "description": "Mit leerem Magen lässt es sich schlecht kämpfen und abenteuern. Zum Glück wachsen auf dieser Insel Pflanzen mit schmackhaften Früchten. Halte Ausschau nach Rote Beeren. Wenn du welche findest, öffne dein Inventar und benutze die Rote Beeren, um deinen Hunger zu stillen."
  },
  "Main_OpenSurvivalGuide": {
    "localized_name": "Die Kunst des Überlebens",
    "description": "Schon viele Pioniere und Entdecker haben versucht, diese Insel zu bezwingen – und sind dabei ums Leben gekommen. Ihr gesammeltes Wissen über das Leben auf Palapagos wurde nun auf dein Gerät übertragen. Um deine Chancen in dieser rauen Welt zu verbessern, öffne zunächst mit <keyGuideIcon id=|UIEscape|/> das Optionsmenü und wirf einen Blick auf „Survival-Guide“."
  },
  "Main_PickupWood": {
    "localized_name": "Die erste Sammel-Tour",
    "description": "Holz ist eine vielseitige natürliche Ressource und bildet die Grundlage für nahezu jedes Werkzeug und jede Anlage. Sammle herabgefallene Äste auf oder greife einen Baum an, um an Holz zu kommen."
  },
  "Main_UnlockFastTravel": {
    "localized_name": "Aktiviere die Adlerstatue",
    "description": "Die Adlerstatuen in dieser Region sind Teleporter, die noch aus der Zeit der antiken Zivilisation stammen. Je mehr Statuen du aktivierst, desto einfacher wird es für dich, von A nach B zu gelangen. Berühre zunächst die Alderstatue in der Nähe, um deiner Reise einen ersten Ausgangspunkt zu geben. Eines Tages wirst du es vielleicht sogar bis dem Turm schaffen, der in der Ferne aufragt."
  },
  "Main_UnlockPalBox": {
    "localized_name": "Die Pal-Box",
    "description": "Für den alltäglichen Umgang mit Pals ist eine gute Organisation unverzichtbar. In der alten Zeit wurde dafür eine so genannte Pal-Box benutzt – ein Gerät, das Pals speichern kann. Öffne im Menü den Technologiebildschirm und entschlüssele den Bauplan. Übrigens: Eine Pal-Box kann verletzte Pals heilen."
  },
  "Main_UnlockPalSphere": {
    "localized_name": "Klar zum Freischalten",
    "description": "Pals sind der Schlüssel zum Überleben auf dieser Insel. Und der Schlüssel zu den Pals sind kleine Kugeln namens Pal-Sphäre. Öffne im Menü den Technologiebildschirm und entschlüssele ihren Bauplan. Es ist an der Zeit, die Technologie der antiken Zivilisation wiederzuentdecken."
  },
  "Main_UseGlider": {
    "localized_name": "Sicherheitsvorkehrung",
    "description": "Diese Insel birgt viele Gefahren – dazu zählen auch steile Klippen. Ein falscher Schritt, und die Folgen sind fatal. Schalte die Technologie „Einfacher Gleitschirm“ frei und stelle den Gleiter an der Primitive Werkbank her. So kannst du auch von hohen Klippen sicher hinabgleiten."
  },
  "Main_WorkerPal": {
    "localized_name": "Lass die Pals mal machen",
    "description": "Pals können dich bei der Arbeit im Lager unterstützen. Öffne deine Pal-Box und wähle im Pal-Box-Management einen gefangenen Pal aus, den du im Lager einsetzen willst."
  },
  "Sub_Angler01": {
    "localized_name": "Ein guter Tag zum Angeln",
    "description": "Na, beißt was an? Hier in Ufernähe sollte es eigentlich {PalName} geben. Wenn du an {PalName}-Fleisch kommst, gib mir bitte unbedingt etwas ab!"
  },
  "Sub_BossDefeatReward": {
    "localized_name": "Auftrag des erfahrenen Paljägers",
    "description": "Du bist kein gewöhnlicher Tamer, das sehe ich sofort ... Ein Blick, so scharf wie der eines Jägers ... Vortrefflich. In Anbetracht deiner Fähigkeiten will ich dich um einen Gefallen bitten."
  },
  "Sub_Breeder01": {
    "localized_name": "Zucht-Grundlagen",
    "description": "Yo! Hast du meine Torten? 5 Stück sind vielleicht etwas viel, aber ich will eben gleich richtig ins Zuchtgeschäft einsteigen! Ich zähl auf dich, okay?"
  },
  "Sub_Breeder02": {
    "localized_name": "Fallende Kirschblüten",
    "description": "Sag bloß, du hast mir einen Extrem-Heiltrank mitgebracht?!"
  },
  "Sub_Breeder03": {
    "localized_name": "Keine Gnade den Pal-Dieben!",
    "description": "Bring meinen Lieblingspal wieder, den mir die Wilderer geklaut haben! Die Mistkerle sind auf die Anhöhe dort geflüchtet!"
  },
  "Sub_Breeder04": {
    "localized_name": "Splatterina-Zuchtprogramm",
    "description": "Hast du meine Splatterina dabei? 10 Exemplare sollten für die Zucht ausreichen. Ich zähl auf dich!"
  },
  "Sub_Farmer01": {
    "localized_name": "Erntesegen",
    "description": "Wenn du einen Pal hast, der Bewässern beherrscht, wärst du so nett, ihn mir zu überlassen? Mit dem Wasser aus dem Fluss ginge das zur Not zwar auch, aber im Wasser von Pals scheint irgendetwas zu sein, das mein Gemüse besonders gut gedeihen lässt. Du hilfst mir doch sicher, ja?"
  },
  "Sub_Farmer02": {
    "localized_name": "Vielfraß gesucht!",
    "description": "Ich habe noch immer zu viel Torte. Hast du hungrige Pals im Team? Je verfressener der Pal, desto mehr freut er sich bestimmt über das Leckerli! Meine Torten sind ein Genuss, versprochen!"
  },
  "Sub_Farmer03": {
    "localized_name": "Spezialgericht",
    "description": "Bring es zur verlässlich aussehenden Person direkt am Eingang zum Dorf hier in der Nähe! Und pass bitte auf, dass es heil ankommt! Komm danach wieder her, um dir deine Belohnung abzuholen!"
  },
  "Sub_Farmer04": {
    "localized_name": "Teure Behandlung",
    "description": "Wenn ich doch bloß ein wenig mehr Geld hätte, könnte ich mir die Behandlung für meinen Pal leisten ... Nur 5000 Goldmünzen! Bitte, hab ein Herz!"
  },
  "Sub_FoodReward": {
    "localized_name": "Auftrag des arroganten Gourmets",
    "description": "Ähöm. Ich bin Gastrokritiker und Chefberater der gastronomischen Gesellschaft von Palapagos. Ich habe zwar so meine Ansprüche, aber ausnahmsweise werde ich mir deine Kochkünste zu Gemüte führen. Auch wenn ich bezweifle, dass ein Vagabund wie du meinen Gaumen zufriedenstellen könnte."
  },
  "Sub_Kigurumi01": {
    "localized_name": "Depresso-Kumpanen",
    "description": "Warte, warte! Ich bin kein Pal! Wirf keine Sphären nach mir! ... Ach, du bist das. Ich hatte versprochen, dir ein Kostüm zu nähen, oder? Haha! Na, hast du die nötigen Materialien beisammen? 20 hochwertige Stoffe und 100 Giftdrüsen brauche ich! Ohne die vielen Giftdrüsen bekommt man die schöne Farbe des Depresso-Fells nämlich nicht originalgetreu hin."
  },
  "Sub_Kigurumi01_Replay": {
    "localized_name": "Depresso-Kumpanen",
    "description": "Warte, warte! Ich bin kein Pal! Wirf keine Sphären nach mir! ... Ach, du bist das. Ich hatte versprochen, dir ein Kostüm zu nähen, oder? Haha! Na, hast du die nötigen Materialien beisammen? 20 hochwertige Stoffe und 100 Giftdrüsen brauche ich! Ohne die vielen Giftdrüsen bekommt man die schöne Farbe des Depresso-Fells nämlich nicht originalgetreu hin."
  },
  "Sub_Nomad01": {
    "localized_name": "Gipfelstürmer",
    "description": "Wumpo ist ein echter Kraftprotz! Ich wünschte, es würde meine Ausrüstung für mich tragen ..."
  },
  "Sub_Nomad02": {
    "localized_name": "Glitzerkörnchen",
    "description": "Sternsand leuchtet bei Nacht. Sobald die Sonne untergeht, kann man ihn glitzern sehen. Würdest du mir vielleicht welchen abgeben? 10 wären schon genug."
  },
  "Sub_Nomad03": {
    "localized_name": "Der Ruf des Dungeons",
    "description": "Hast du ein Leezpunk oder Leezpunk Ignis für mich dabei? Ich tausche es dir gegen einen richtig feinen Gegenstand!"
  },
  "Sub_Nomad04": {
    "localized_name": "Entspannt reisen",
    "description": "Ach, wenn ich doch nur ein Yakumo mit gelassenem Charakter hätte ... Dann könnten wir gemeinsam entspannt unter den Kirschblüten spazieren ..."
  },
  "Sub_PalCaptureCountReward": {
    "localized_name": "Auftrag des verständigen Jägers",
    "description": "Hey! Ich bin hier, um die Zahl der Pals zu überwachen, damit das ökologische Gleichgewicht in dieser Region gewahrt bleibt. Tja, und momentan suche ich jemanden, der die Pal-Population hier etwas ausdünnt ..."
  },
  "Sub_PaldexReward": {
    "localized_name": "Auftrag des Pal-Biologen",
    "description": "Hallöchen, ich bin Pal-Forscher und führe hier Untersuchungen zur Lebensweise verschiedener Pal-Spezies durch. Ich sehe, du hast eine Palpedia! Würdest du sie mir zeigen?"
  },
  "Sub_Ranger01": {
    "localized_name": "Das A und O beim Jagen",
    "description": "Ein Pal, der stets konzentriert bleibt und auf dem man wie auf einem Surfbrett über die Dünen gleiten kann, wäre ideal. Wenn du so einen findest, sag mir Bescheid!"
  },
  "Sub_Ranger02": {
    "localized_name": "Heiße Spur",
    "description": "Der Übeltäter ist ein Stück weiter des Weges. So etwas ist unverzeihlich. Ich will, dass du ihn zur Rechenschaft ziehst, und zwar mit aller Härte!"
  },
  "Sub_Ranger03": {
    "localized_name": "Großwildjagd",
    "description": "Du solltest das große Tarantriss nicht unterschätzen. Checke am besten noch einmal deine Ausrüstung, bevor du es herausforderst."
  },
  "Sub_Ranger04": {
    "localized_name": "Duftender Nektar",
    "description": "Hast du Beegarde oder Elizabee für mich dabei? 3 wären schon genug!"
  },
  "Sub_Scholar01": {
    "localized_name": "Die Legende lebt!",
    "description": "Geh und finde mir einen legendären Pal! Beim Obsidiankrater im Westen, an der Geisterzinne im Norden, in den Durstdünen im Osten und an einem Ort am Rande der Welt, namens Feybreak, soll jeweils einer zu finden sein. Wenn du auf den großen Felsen kletterst, solltest du die Insel gut überblicken können. Ich zähle auf dich!"
  },
  "Sub_Scholar02": {
    "localized_name": "Motivationsschub",
    "description": "Ahhh, ich bin völlig unmotiviert ... Hast du mir einen Pal mitgebracht, der meine Arbeitseffizienz steigern kann? Am besten einen, der dazu noch mühelos steile Berghänge hochklettern kann!"
  },
  "Sub_Scholar03": {
    "localized_name": "Fuack-Forschung",
    "description": "Hast du mir endlich ein Fuack mitgebracht?!"
  },
  "Sub_Scholar04": {
    "localized_name": "Sondengänger",
    "description": "Wie schaut’s aus? Hast du genug Chromit gesammelt? Mit einem Metalldetektor lässt sich Chromit auch unter der Erde mühelos aufspüren!"
  },
  "Sub_Zoe01": {
    "localized_name": "Ein Sieg beeindruckt mich nicht",
    "description": "Hast du ein Grizzbolt gefangen? Im 1. Naturschutzgebiet wimmelt es nur so von starken Pals, das ist dir wahrscheinlich noch eine Nummer zu hoch. Na, wenn du meinen Respekt willst, musst du dich eben ins Zeug legen!"
  },
  "Sub_Zoe02": {
    "localized_name": "Vertrauen muss man sich erkämpfen",
    "description": "Hast du es den Palfreunden gezeigt? Hm? Sag bloß, du hast Schiss bekommen? Pff, ich wusste, es war ein Fehler, mich auf dich zu verlassen. Anscheinend muss ich mal wieder selbst ran?"
  },
  "Sub_Zoe03": {
    "localized_name": "Kuschelweiche Erinnerungen",
    "description": "Hast du gefunden, worum ich dich gebeten habe? Ich denke, ich habe es bei der Ruine zurückgelassen, wo die Mauerreste sind. Naja, dass du nichts findest, war mir eigentlich klar. Schließlich ist das Ganze schon Jahre her. Vergiss es. Ich hatte sowieso keine großen Hoffnungen."
  },
  "Sub_Zoe04": {
    "localized_name": "Zoes Sphäre",
    "description": "Hast du dich noch immer nicht um die Palfreunde gekümmert? Ich hab doch gesagt, meine Sphäre rücke ich erst raus, nachdem du ihnen ’nen Arschtritt verpasst hast."
  },
  "Sub_Zoe_Halloween": {
    "localized_name": "Fröhliches Halloween!",
    "description": "(Hmm ... Cattiva-Ohren wären vielleicht ganz süß ...? Und wenn schon Ohren, dann muss eigentlich auch ein Schwanz dazu ... Hmm ... was noch ...?)"
  }
}