{
  "Accessory_AirDash1": {
    "localized_name": "Luftsprintstiefel",
    "description": "Ein Accessoire, mit dem du 1-mal in der Luft sprinten kannst."
  },
  "Accessory_AirDash2": {
    "localized_name": "Doppelluftsprintstiefel",
    "description": "Ein Accessoire, mit dem du 2-mal in der Luft sprinten kannst."
  },
  "Accessory_AirDash3": {
    "localized_name": "Dreifachluftsprintstiefel",
    "description": "de_Text"
  },
  "Accessory_JumpCount_Increase1": {
    "localized_name": "Doppelsprungstiefel",
    "description": "Ein Accessoire, mit dem du 1-mal in der Luft springen kannst."
  },
  "Accessory_JumpCount_Increase2": {
    "localized_name": "Dreifachsprungstiefel",
    "description": "Ein Accessoire, mit dem du 2-mal in der Luft springen kannst."
  },
  "Accessory_JumpPower_Increase": {
    "localized_name": "Antigravitationsgürtel",
    "description": "Ein Accessoire, das deine Sprungkraft erhöht."
  },
  "Accessory_Nonkilling": {
    "localized_name": "Ring der Rücksichtnahme",
    "description": "Ein Ring für Pazifisten. Hast du ihn ausgerüstet, kannst du die LP deines Angriffsziels nicht unter 1 LP senken."
  },
  "Accessory_TalentChecker": {
    "localized_name": "Brille der Begabung",
    "description": "Eine Brille, mit der das verborgene Potenzial von Pals sichtbar wird. Das Potenzial für LP, Angriff und Verteidigung wird jeweils als Wert zwischen 0 und 100 angezeigt."
  },
  "AdditionalInventory_001": {
    "localized_name": "Kleiner Erweiterungsbeutel",
    "description": "Ein kleiner Beutel, in dem du Gepäck verstauen kannst. Rüste ihn aus, um zusätzliche Inventar-Slots zu erhalten."
  },
  "AdditionalInventory_002": {
    "localized_name": "Mittelgroßer Erweiterungsbeutel",
    "description": "Ein mittelgroßer Beutel, in dem du Gepäck verstauen kannst. Rüste ihn aus, um zusätzliche Inventar-Slots zu erhalten."
  },
  "AdditionalInventory_003": {
    "localized_name": "Großer Erweiterungsbeutel",
    "description": "Ein großer Beutel, in dem du Gepäck verstauen kannst. Rüste ihn aus, um zusätzliche Inventar-Slots zu erhalten."
  },
  "AdditionalInventory_004": {
    "localized_name": "Riesiger Erweiterungsbeutel",
    "description": "Ein riesengroßer Beutel, in dem du Gepäck verstauen kannst. Rüste ihn aus, um zusätzliche Inventar-Slots zu erhalten."
  },
  "Altar": {
    "localized_name": "Beschwörungsaltar",
    "description": "Opfere hier Steintafeln, auf denen Pals abgebildet sind, um mächtige Pals zu beschwören. Bereite dich zuvor gut auf den Kampf vor!"
  },
  "Arrow": {
    "localized_name": "Pfeil",
    "description": "Ein Pfeil, der mit einem Bogen verschossen werden kann. Für die Herstellung wird „Primitive Werkbank“ benötigt."
  },
  "Arrow_Fire": {
    "localized_name": "Feuerpfeil",
    "description": "Ein Pfeil, der mit „Feuerbogen“ und „Feuerpfeil-Armbrust“ verschossen werden kann. Fügt Feuerschaden zu. Für die Herstellung wird „Primitive Werkbank“ benötigt."
  },
  "Arrow_Poison": {
    "localized_name": "Giftpfeil",
    "description": "Ein Pfeil, der mit „Giftbogen“ und „Giftpfeil-Armbrust“ verschossen werden kann. Vergiftet das Ziel. Für die Herstellung wird „Primitive Werkbank“ benötigt."
  },
  "AssaultRifleBullet": {
    "localized_name": "Sturmgewehrmunition",
    "description": "Munition für Waffen vom Typ „Sturmgewehr“. Für die Herstellung wird „Waffen-Fließbandwerk“ benötigt."
  },
  "AutoMealPouch_Tier1": {
    "localized_name": "Kleiner Futterbeutel",
    "description": "Ein kleiner Beutel, in dem man Futter mitnehmen kann. Schaltet bis zu 1 Autofütterungsslot frei. Bei Hunger wird das im Slot ausgerüstete Essen automatisch verbraucht."
  },
  "AutoMealPouch_Tier2": {
    "localized_name": "Normaler Futterbeutel",
    "description": "Ein mittelgroßer Beutel, in dem man Futter mitnehmen kann. Schaltet bis zu 2 Autofütterungsslots frei. Bei Hunger wird das im Slot ausgerüstete Essen automatisch verbraucht."
  },
  "AutoMealPouch_Tier3": {
    "localized_name": "Großer Futterbeutel",
    "description": "Ein großer Beutel, in dem man Futter mitnehmen kann. Schaltet bis zu 3 Autofütterungsslots frei. Bei Hunger wird das im Slot ausgerüstete Essen automatisch verbraucht."
  },
  "AutoMealPouch_Tier4": {
    "localized_name": "Riesiger Futterbeutel",
    "description": "Ein extragroßer Beutel, in dem man Futter mitnehmen kann. Schaltet bis zu 4 Autofütterungsslots frei. Bei Hunger wird das im Slot ausgerüstete Essen automatisch verbraucht."
  },
  "AutoMealPouch_Tier5": {
    "localized_name": "Gigantischer Futterbeutel",
    "description": "Ein riesengroßer Beutel, in dem man Futter mitnehmen kann. Schaltet bis zu 5 Autofütterungsslots frei. Bei Hunger wird das im Slot ausgerüstete Essen automatisch verbraucht."
  },
  "BaseCampBattleDirector": {
    "localized_name": "Alarmglocke",
    "description": "Eine Glocke, mit der du die Alarmbereitschaft der Pals im Lager ändern kannst. Lege jederzeit fest, ob deine Pals bei einem Angriff Eindringlinge zurückschlagen oder sich auf die Arbeit konzentrieren sollen."
  },
  "BaseCampItemDispenser": {
    "localized_name": "Gegenstandsdispenser",
    "description": "Ein Apparat, mit dessen Hilfe Gegenstände aus allen Truhen im Lager entnommen werden können."
  },
  "BaseCampWorkHard": {
    "localized_name": "Aufsichtskanzel",
    "description": "Von hier aus kannst du anordnen, wie deine Arbeitspals arbeiten sollen und ihnen bestimmte Arbeiten erlauben oder verbieten."
  },
  "BaseCampWorkerExtraStation": {
    "localized_name": "Pal-Box-Bedienterminal",
    "description": null
  },
  "Battle_Armor_Grade_01_Cloth": {
    "localized_name": "Stoffkleidung",
    "description": "Aus Stoff gefertigte Kleidung. Schützt vor nächtlicher Kälte. Für die Herstellung wird „Primitive Werkbank“ benötigt."
  },
  "Battle_Armor_Grade_01_Cloth_Cold": {
    "localized_name": "Arktische Tracht",
    "description": "Stoffkleidung arktischer Machart. Schützt zuverlässig vor Kälte. Für die Herstellung wird „Primitive Werkbank“ benötigt."
  },
  "Battle_Armor_Grade_01_Cloth_Heat": {
    "localized_name": "Tropische Tracht",
    "description": "Stoffkleidung tropischer Machart. Schützt extrem gut gegen Hitze. Für die Herstellung wird „Primitive Werkbank“ benötigt."
  },
  "Battle_Armor_Grade_02_Fur": {
    "localized_name": "Fellrüstung",
    "description": "Eine Rüstung aus Leder. Bietet guten Schutz und ist haltbar. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_Armor_Grade_02_Fur_Cold": {
    "localized_name": "Kälteresistente Fellrüstung",
    "description": "Fellrüstung arktischer Machart. Damit lässt sich Kälte besser ertragen. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_Armor_Grade_02_Fur_Heat": {
    "localized_name": "Hitzeresistente Fellrüstung",
    "description": "Fellrüstung tropischer Machart. Schützt extrem gut vor Hitze. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_Armor_Grade_03_Copper": {
    "localized_name": "Metallrüstung",
    "description": "Eine Rüstung aus Metall. Bietet relativ guten Schutz und ist relativ schwer. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_Armor_Grade_03_Copper_Cold": {
    "localized_name": "Kälteresistente Metallrüstung",
    "description": "Metallrüstung mit verbesserter Qualität. Schützt zuverlässig vor Kälte. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_Armor_Grade_03_Copper_Heat": {
    "localized_name": "Hitzeresistente Metallrüstung",
    "description": "Metallrüstung mit verbesserter Qualität. Schützt extrem gut gegen Hitze. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_Armor_Grade_03_Iron": {
    "localized_name": "Hochwertige Metallrüstung",
    "description": "Eine Rüstung aus hochwertigem Metall. Bietet erheblichen Schutz, ist aber ganz schön schwer. Für die Herstellung wird „Fließbandwerk“ benötigt."
  },
  "Battle_Armor_Grade_03_Iron_Cold": {
    "localized_name": "Kälteresistente Hochwertige Metallrüstung",
    "description": "Hochwertige Metallrüstung mit verbesserter Qualität. Schützt zuverlässig vor Kälte. Für die Herstellung wird „Fließbandwerk“ benötigt."
  },
  "Battle_Armor_Grade_03_Iron_Heat": {
    "localized_name": "Hitzeresistente Hochwertige Metallrüstung",
    "description": "Hochwertige Metallrüstung mit verbesserter Qualität. Schützt extrem gut gegen Hitze. Für die Herstellung wird „Fließbandwerk“ benötigt."
  },
  "Battle_Armor_Grade_04_Steal": {
    "localized_name": "Paluminiumrüstung",
    "description": "Eine Rüstung aus Paluminiumbarren. Bietet wahnsinnigen Schutz, ist aber auch wahnsinnig schwer. Für die Herstellung wird „Fließbandwerk II“ benötigt."
  },
  "Battle_Armor_Grade_04_Steal_Cold": {
    "localized_name": "Kälteresistente Paluminiumrüstung",
    "description": "Paluminiumrüstung mit verbesserter Qualität. Schützt zuverlässig vor Kälte. Für die Herstellung wird „Fließbandwerk II“ benötigt."
  },
  "Battle_Armor_Grade_04_Steal_Heat": {
    "localized_name": "Hitzeresistente Paluminiumrüstung",
    "description": "Paluminiumrüstung mit verbesserter Qualität. Schützt extrem gut gegen Hitze. Für die Herstellung wird „Fließbandwerk II“ benötigt."
  },
  "Battle_Armor_Grade_05_Plastic": {
    "localized_name": "Plaststahlrüstung",
    "description": "Eine Rüstung aus Plaststahl. Bietet verbesserten Schutz und ist dabei auch noch leicht. Für die Herstellung wird „Fließbandwerk II“ benötigt."
  },
  "Battle_Armor_Grade_05_Plastic_Cold": {
    "localized_name": "Kälteresistente Plaststahlrüstung",
    "description": "Plaststahlrüstung mit verbesserter Qualität. Schützt zuverlässig vor Kälte. Für die Herstellung wird „Fließbandwerk II“ benötigt."
  },
  "Battle_Armor_Grade_05_Plastic_Heat": {
    "localized_name": "Hitzeresistente Plaststahlrüstung",
    "description": "Plaststahlrüstung mit verbesserter Qualität. Schützt extrem gut gegen Hitze. Für die Herstellung wird „Fließbandwerk II“ benötigt."
  },
  "Battle_Armor_Grade_05_Plastic_Weight": {
    "localized_name": "Leichte Plaststahlrüstung",
    "description": "Plaststahlrüstung mit verbesserter Qualität. Erhöht deine Maximallast. Für die Herstellung wird „Fließbandwerk II“ benötigt."
  },
  "Battle_Cloth": {
    "localized_name": "Stoff",
    "description": "Dieser Stoff lässt sich durch Verarbeitung von Wolle herstellen. Wird für die Herstellung von Rüstungen benötigt."
  },
  "Battle_Defense_BowGun": {
    "localized_name": "Stationäre Armbrust",
    "description": "Setze einen Pal, der „Handwerk“ beherrscht, an die Armbrust, um dein Lager zu verteidigen."
  },
  "Battle_Defense_MachineGun": {
    "localized_name": "Stationäres Maschinengewehr",
    "description": "Setze einen Pal, der „Handwerk“ beherrscht, an das Maschinengewehr, um dein Lager zu verteidigen."
  },
  "Battle_Defense_Missile": {
    "localized_name": "Stationärer Raketenwerfer",
    "description": "Setze einen Pal, der „Handwerk“ beherrscht, an den Raketenwerfer, um dein Lager zu verteidigen."
  },
  "Battle_Glider_Grade_01": {
    "localized_name": "Einfacher Gleitschirm",
    "description": "Ein faltbarer Gleiter zum durch die Lüfte Gleiten. Simpel zusammengeschustert und nicht sonderlich schnell."
  },
  "Battle_Glider_Grade_02": {
    "localized_name": "Megagleiter",
    "description": "Ein faltbarer Gleiter zum durch die Lüfte Gleiten. Ein industriell gefertigtes Produkt mit passabler Fluggeschwindigkeit. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_Glider_Grade_03": {
    "localized_name": "Gigagleiter",
    "description": "Ein faltbarer Gleiter zum durch die Lüfte Gleiten. Die verbesserte Konstruktion macht hohe Fluggeschwindigkeiten möglich. Für die Herstellung wird „Fließbandwerk“ benötigt."
  },
  "Battle_Glider_Grade_04": {
    "localized_name": "Teragleiter",
    "description": "Ein faltbarer Gleiter zum durch die Lüfte Gleiten. Fliegt noch schneller und bleibt länger in der Luft. Für die Herstellung wird „Fließbandwerk II“ benötigt."
  },
  "Battle_GunPowder_Grade_02": {
    "localized_name": "Schießpulver",
    "description": "Wird bei der Herstellung von Kugeln als Treibmittel benötigt. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_Helm_Grade_02_Fur": {
    "localized_name": "Federhaarschmuck",
    "description": "Hübsche Haarnadel aus Federn. Schützt möglicherweise irgendwie vor tödlichen Kopfverletzungen. Für die Herstellung wird „Workbench“ benötigt."
  },
  "Battle_Helm_Grade_03_Copper": {
    "localized_name": "Metallhelm",
    "description": "Ein Helm aus Metall. Hält deine Gedanken verlässlich am Leben. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_Helm_Grade_04_Iron": {
    "localized_name": "Hochwertiger Metallhelm",
    "description": "Ein Helm aus hochwertigem Metall. Die auf Hochglanz polierte Oberfläche steigert das Selbstwertgefühl. Für die Herstellung wird „Fließbandwerk“ benötigt."
  },
  "Battle_Helm_Grade_05_Steal": {
    "localized_name": "Paluminiumhelm",
    "description": "Ein Helm aus Paluminiumbarren. Das Symbol eines wahren Kriegers. Ist von allerfeinster Qualität und adelt seinen Träger. Für die Herstellung wird „Fließbandwerk II“ benötigt."
  },
  "Battle_Helm_Grade_06_Plastic": {
    "localized_name": "Plaststahlhelm",
    "description": "Ein Helm aus Plaststahl. Bietet verbesserten Schutz und ist dabei auch noch leicht. Für die Herstellung wird „Fließbandwerk II“ benötigt."
  },
  "Battle_MeleeWeapon_Axe_Steal": {
    "localized_name": "Paluminium-Axt",
    "description": "Eine Axt zum Holzfällen. Besitzt durch die Verwendung von Paluminium eine unglaubliche Schärfe."
  },
  "Battle_MeleeWeapon_Bat": {
    "localized_name": "Holzkeule",
    "description": "Holzkeule für den Nahkampf. Kleine Pals sollten sich damit umnieten lassen."
  },
  "Battle_MeleeWeapon_Bat2": {
    "localized_name": "Baseballschläger",
    "description": "Ein Baseballschläger für den Nahkampf. Pals bitte nicht als Ball benutzen."
  },
  "Battle_MeleeWeapon_Pickaxe_Steal": {
    "localized_name": "Paluminium-Spitzhacke",
    "description": "Eine Spitzhacke für den Bergbau. Besitzt durch die Verwendung von Paluminium eine unglaubliche Effizienz."
  },
  "Battle_MeleeWeapon_Sword": {
    "localized_name": "Schwert",
    "description": "Schwert für den Nahkampf. Die Schneide ist hervorragend geschärft, man muss aber nah an den Feind ran. Für die Herstellung wird „Waffen-Werkbank“ benötigt."
  },
  "Battle_RangeWeapon_AssaultRifle": {
    "localized_name": "Sturmgewehr",
    "description": "Sturmgewehr mit erschreckender Feuerrate. Ausgezeichnete Wahl gegen starke Widersacher. Für die Herstellung wird „Waffen-Fließbandwerk“ benötigt."
  },
  "Battle_RangeWeapon_Bow1": {
    "localized_name": "Alter Bogen",
    "description": "Eine primitive Fernkampfwaffe. Musste schon mehrmals ausgebessert werden und verfügt über eine geringe Angriffskraft. Für die Herstellung wird „Primitive Werkbank“ benötigt."
  },
  "Battle_RangeWeapon_Bow3": {
    "localized_name": "Dreischussbogen",
    "description": "Ein innovativer Bogen, mit dem sich 3 Pfeile gleichzeitig verschießen lassen. Auf mysteriöse Weise wird pro Schuss trotzdem nur ein Pfeil verbraucht."
  },
  "Battle_RangeWeapon_BowGun": {
    "localized_name": "Armbrust",
    "description": "Damit lassen sich mühelos Pfeile verschießen. Das Nachladen ist etwas langwierig, umso stärker ist dafür der Wumms. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_RangeWeapon_BowGun_Fire": {
    "localized_name": "Feuerpfeil-Armbrust",
    "description": "Eine Armbrust, die Feuerschaden zufügt. Benötigt als Munition „Feuerpfeil“. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_RangeWeapon_BowGun_Poison": {
    "localized_name": "Giftpfeil-Armbrust",
    "description": "Eine gefährliche Armbrust, mit deren Hilfe du deine Ziele vergiften kannst. Benötigt als Munition „Giftpfeil“. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Battle_RangeWeapon_Bow_Fire": {
    "localized_name": "Feuerbogen",
    "description": "Ein Bogen, der Feuerschaden zufügt. Setze Pals mit Feuerpfeilen in Brand, um sie leichter fangen zu können. Benötigt „Feuerpfeil“."
  },
  "Battle_RangeWeapon_Bow_Poison": {
    "localized_name": "Giftbogen",
    "description": "Ein gefährlicher Bogen, mit dessen Hilfe du deine Ziele vergiften kannst. Vergiftete Pals lassen sich leichter fangen. Benötigt „Giftpfeil“."
  },
  "Battle_RangeWeapon_CompoundBow": {
    "localized_name": "Compoundbogen",
    "description": "Ein modernisierter Bogen. Ist in der Lage, stärkere Pfeile zu verschießen."
  },
  "Battle_RangeWeapon_FlameThrower": {
    "localized_name": "FlameThrower",
    "description": "Ein Flamethrower mit hoher Reichweite. Kann getroffene Gegner in Brand setzen. Für die Herstellung wird „Waffen-Fließbandwerk II“ benötigt."
  },
  "Battle_RangeWeapon_GatlingGun": {
    "localized_name": "Gatlinggewehr",
    "description": "Ein Gatlinggewehr mit hoher Feuerrate, hervorragend zum Legen von Sperrfeuer. Macht aus jedem Gegner Schweizer Käse. Für die Herstellung wird „Waffen-Fließbandwerk II“ benötigt."
  },
  "Battle_RangeWeapon_GrenadeLauncher": {
    "localized_name": "Granatwerfer",
    "description": "Verschießt explosive Granaten, die Flächenschaden verursachen. Nützlich, wenn man viele Gegner auf einmal abservieren muss. Für die Herstellung wird „Waffen-Fließbandwerk II“ benötigt."
  },
  "Battle_RangeWeapon_GuidedMissileLauncher": {
    "localized_name": "Raketenwerfer",
    "description": "Verschießt Raketen, die Gegner automatisch erfassen und verfolgen. Die Raketen explodieren beim Aufschlag und verursachen Flächenschaden. Für die Herstellung wird „Waffen-Fließbandwerk II“ benötigt."
  },
  "Battle_RangeWeapon_HandGun": {
    "localized_name": "Pistole",
    "description": "Eine Handfeuerwaffe mit guter Feuerrate und ordentlich großem Magazin. Hat eine höhere Schadenswirkung als Alte Pistole. Für die Herstellung wird „Waffen-Werkbank“ benötigt."
  },
  "Battle_RangeWeapon_HomingSphereLauncher": {
    "localized_name": "Zielsuch-Sphärenwerfer",
    "description": "Ein Hilfsmittel zum Verschießen von Sphären. Mit diesem Sphärenwerfer verschossene Sphären verfolgen ihr Ziel. Für die Herstellung wird „Waffen-Fließbandwerk II“ benötigt."
  },
  "Battle_RangeWeapon_LaserRifle": {
    "localized_name": "Lasergewehr",
    "description": "Eine Waffe, die Laserstrahlen verschießt. Hat eine hohe Feuerkraft und ist einfach zu handhaben. Für die Herstellung wird „Waffen-Fließbandwerk II“ benötigt."
  },
  "Battle_RangeWeapon_OldRevolver": {
    "localized_name": "Alter Revolver",
    "description": "Eine etwas aus der Mode gekommene Handfeuerwaffe mit Trommelmechanismus. Hat im Vergleich zur Handgun_default eine höhere Durchschlagskraft."
  },
  "Battle_RangeWeapon_Rifle": {
    "localized_name": "Einzelschuss-Gewehr",
    "description": "Ein Gewehr mit Einzellademechanismus. Das Nachladen dauert etwas. Hat eine niedrige Feuerrate, aber wenn der eine Schuss sitzt ... Für die Herstellung wird „Waffen-Fließbandwerk“ benötigt."
  },
  "Battle_RangeWeapon_RocketLauncher": {
    "localized_name": "Panzerfaust",
    "description": "Wenn man ein weit entferntes Ziel – und alles drumrum – ganz besonders übel zurichten möchte, greift man zur Panzerfaust. Für die Herstellung wird „Waffen-Fließbandwerk II“ benötigt."
  },
  "Battle_RangeWeapon_SemiAutoRifle": {
    "localized_name": "Halbautomatisches Gewehr",
    "description": "Ein Gewehr mit begrenzten Dauerfeuereigenschaften. Das Zielen fällt leicht und auch die Feuerkraft ist hoch, was es zu einem guten Partner auf mittlere Distanz macht."
  },
  "Battle_RangeWeapon_SemiAutoShotgun": {
    "localized_name": "Halbautomatische Flinte",
    "description": "Eine Flinte mit hoher Feuerrate. Liefert auf kurze Distanz unschlagbaren Schadensoutput."
  },
  "Battle_RangeWeapon_ShotGun": {
    "localized_name": "Doppelflinte",
    "description": "Eine Flinte, die auf kurze Distanz Tod und Verderben sät. Hat zwei Schuss. Die geringe Magazingröße macht sie mit höherem Wumms wett. Für die Herstellung wird „Waffen-Fließbandwerk“ benötigt."
  },
  "Battle_RangeWeapon_ShotGun_Multi": {
    "localized_name": "Pumpgun",
    "description": "Eine Flinte mit größerem Magazin. Liefert auf kurze Distanz unschlagbaren Schadensoutput. Für die Herstellung wird „Waffen-Fließbandwerk“ benötigt."
  },
  "Battle_RangeWeapon_SphereLauncher": {
    "localized_name": "Multi-Sphärenwerfer",
    "description": "Ein neuartiger Sphärenwerfer, mit dem sich viele Sphären auf einmal verschießen lassen. Praktisch, wenn man eine ganze Gruppe von Pals einfangen möchte. Für die Herstellung wird „Waffen-Fließbandwerk“ benötigt."
  },
  "Battle_RangeWeapon_SphereLauncher_Once": {
    "localized_name": "Einzel-Sphärenwerfer",
    "description": "Ein Hilfsmittel zum Verschießen von Sphären. Mit diesem Sphärenwerfer lassen sich Pals auf größere Distanz fangen. Für die Herstellung wird „Waffen-Werkbank“ benötigt."
  },
  "Battle_RangeWeapon_SubmachineGun": {
    "localized_name": "Maschinenpistole",
    "description": "Eine Maschinenpistole mit vortrefflichen Dauerfeuereigenschaften. Einfach in der Handhabung und ein guter Partner auf kurze Distanz."
  },
  "BeamSword": {
    "localized_name": "Strahlenschwert",
    "description": "Strahlenschwert für den Nahkampf. Der leistungsstarke Laser fügt dem Gegner fiese Verbrennungen zu."
  },
  "BelieverFlagSet": {
    "localized_name": "Liga der Palfreunde-Flaggenset",
    "description": "Ein Set bestehend aus einer Liga der Palfreunde-Standarte und einem Liga der Palfreunde-Hochbanner. Ein Beweis für deinen Sieg über die Liga der Palfreunde."
  },
  "BlastFurnace4": {
    "localized_name": "Industrieller Hochofen",
    "description": "Eine Anlage, in der Hexolit raffiniert werden kann. Dank ihrer Größe können hier mehrere Pals gemeinsam arbeiten. Muss von einem Feuer-Pal angefacht werden."
  },
  "BreedFarm": {
    "localized_name": "Zuchtfarm",
    "description": "Hier kannst du zwei Pals (♂ und ♀) hinschicken, um sie Eier legen zu lassen. Als Motivation zum Eierlegen wird „Torte“ benötigt."
  },
  "BuildableGoddessStatue": {
    "localized_name": "Statue der Kraft",
    "description": "Bringe hier Opfer dar, um dich und deine Pals stärker zu machen."
  },
  "CarbonFiber": {
    "localized_name": "Karbonfaser",
    "description": "Ein leichtes Material mit hoher Festigkeit. Wird unter anderem zur Herstellung von Rüstungen verwendet."
  },
  "Cauldron": {
    "localized_name": "Hexenkessel",
    "description": "Kann im Lager aufgestellt werden und erhöht das Arbeitstempo bei der Arzneimittelherstellung. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "CeilingLamp": {
    "localized_name": "Deckenlampe",
    "description": "Kann an der Decke angebracht werden."
  },
  "Cement": {
    "localized_name": "Zement",
    "description": "Wird für den Bau bestimmter Gebäude als Material benötigt. Kann mit einer Hochwertige Werkbank hergestellt werden."
  },
  "ChargeLaserRifle": {
    "localized_name": "Teslagewehr",
    "description": "de_Text"
  },
  "ChargeLaserRifleBullet": {
    "localized_name": "Teslagewehrmunition",
    "description": "de_Text"
  },
  "Cloth2": {
    "localized_name": "Hochwertiger Stoff",
    "description": "Hochwertiger Stoff, hergestellt aus großen Mengen an Wolle. Wird für die Herstellung von hochwertigen Rüstungen benötigt. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "CompositeDesk": {
    "localized_name": "Zeichentisch",
    "description": "Eine Einrichtung, mit der du mehrere Baupläne zu einem höherwertigen Bauplan verbinden kannst."
  },
  "Cooler": {
    "localized_name": "Eiskühler",
    "description": "Hält dein Lager kühl und schützt vor Hitze."
  },
  "CoolerBox": {
    "localized_name": "Kühlbox",
    "description": "Ein kleiner Vorratsbehälter für Lebensmittel. Weise einen Eis-Pal zu, um den Inhalt länger frisch zu halten."
  },
  "CoolerPalFoodBox": {
    "localized_name": "Gekühlter Futtertrog",
    "description": "Ein Futtertrog, der gekühlt werden kann. Weise einen Eis-Pal zu, um den Inhalt länger frisch zu halten."
  },
  "Crusher": {
    "localized_name": "Zerkleinerer",
    "description": "Eine Anlage zum Zerkleinern und Umwandeln von Stein und Holz. Um das Wasserrad zu drehen, benötigt man einen Pal, der „Gießen“ beherrscht."
  },
  "CrystalPit": {
    "localized_name": "Hexoquarzmine",
    "description": null
  },
  "DamagedScarecrow": {
    "localized_name": "Übungsdummy",
    "description": "Ein Übungsdummy in Gestalt eines Pengullet."
  },
  "DecalGunSet": {
    "localized_name": "Graffitigewehrset",
    "description": "Ein Graffitigewehrset. Baue dir ein Gewehr, mit dem man Sticker malen kann, und die dazugehörige Munition."
  },
  "DefenseWait": {
    "localized_name": "Sandsack",
    "description": "Setze Pals hier ein, um sie nach Feinden Ausschau halten zu lassen."
  },
  "DefenseWall": {
    "localized_name": "Steinschutzwand",
    "description": "Eine imposante Mauer, die vor feindlichen Überfällen schützt."
  },
  "DefenseWall_Metal": {
    "localized_name": "Metallschutzwand",
    "description": "Eine imposante Wand, die vor feindlichen Überfällen schützt. Ist aus Metall und dadurch extrem solide."
  },
  "DefenseWall_Wood": {
    "localized_name": "Holzschutzwand",
    "description": "Eine imposante Wand, die vor feindlichen Überfällen schützt. Ist aus Holz und nicht sonderlich stabil."
  },
  "DimensionPalStorage": {
    "localized_name": "Dimensionaler Pal-Speicher",
    "description": "Eine Einrichtung zur Massenlagerung gefangener Pals. Standardmäßig können alle Gildenmitglieder darauf zugreifen, du kannst sie aber auch auf privat stellen."
  },
  "DismantlingConveyor": {
    "localized_name": "Pal-Schlachtfließband",
    "description": "Ein Träumchen von einer Maschine, mit der sich Pals automatisch schlachten lassen."
  },
  "DisplayCharacter": {
    "localized_name": "Schaukäfig",
    "description": "Käfig zum Ausstellen gefangener Pals. Ausgestellte Pals können weder mitkämpfen noch Arbeiten verrichten, werden dafür aber auch nicht hungrig."
  },
  "ElecBaton": {
    "localized_name": "Betäubungsknüppel",
    "description": "Eine Nahkampfwaffe, die dem Opfer einen elektrischen Schock verpasst. Betäupte Pals sind dadurch leichter zu fangen. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "ElectricCooler": {
    "localized_name": "Elektrokühler",
    "description": "Durch Stromkraft kann damit ein größerer Bereich angenehm kühl gehalten werden."
  },
  "ElectricGenerator_Large": {
    "localized_name": "Großer Generator",
    "description": "Eine Anlage zum Speichern von Strom, der von Elektro-Pals erzeugt wird. Ist größer und effizienter."
  },
  "ElectricHeater": {
    "localized_name": "Elektroheizung",
    "description": "Durch Stromkraft kann damit ein größerer Bereich mollig warm gehalten werden."
  },
  "EnergyLauncherBullet": {
    "localized_name": "Plasmakartusche",
    "description": "Munition für Waffen vom Typ Plasmakanone."
  },
  "EnergyRocketLauncher": {
    "localized_name": "Plasmakanone",
    "description": "Feuert eine energiegeladene Kugel ab, die beim Einschlag explodiert."
  },
  "EnergyShotgun": {
    "localized_name": "Plasmaflinte",
    "description": "de_Text"
  },
  "EnergyShotgunBullet": {
    "localized_name": "Plasmaflintenmunition",
    "description": "de_Text"
  },
  "EnergyStorage_Electric": {
    "localized_name": "Speicherbatterie",
    "description": "Eine Anlage zum Speichern von überproduziertem Strom, der mit einem Generator erzeugt wird."
  },
  "Expedition": {
    "localized_name": "Expeditionszentrale",
    "description": "Eine Einrichtung, von wo aus du Pals auf Expeditionen entsenden kannst. Die entsandten Pals führen am jeweiligen Zielort Kämpfe durch, sammeln Ressourcen und bringen ihre Beute ins Lager zurück."
  },
  "Factory_Hard_04": {
    "localized_name": "Hightech-Fließbandwerk",
    "description": "Eine Werkstatt zur Fertigung von Gegenständen und Rüstungen. Mithilfe modernster Maschinen läuft die Fertigung jetzt blitzschnell. Für die Arbeit benötigt man Pals, die Handwerk beherrschen."
  },
  "Factory_Money": {
    "localized_name": "Goldmünzen-Prägewerk",
    "description": "Eine Werkstatt zur Prägung von Goldmünze. Die Arbeit verlangt einiges ab, weshalb die GEI der hier beschäftigten Pals sinkt. Für die Arbeit benötigt man Pals, die Handwerk beherrschen."
  },
  "Farm_SkillFruits": {
    "localized_name": "Technikfruchtgarten",
    "description": "Ein Garten, in dem du Technikfrüchte kultivieren kannst. Pflanze hier eine Technikfrucht ein, um später mehrere Früchte der gleichen Sorte zu ernten."
  },
  "FireCultFlagSet": {
    "localized_name": "Bruderschaft der ewigen Lohe-Flaggenset",
    "description": "Ein Set bestehend aus einer Bruderschaft der ewigen Lohe-Standarte und einem Bruderschaft der ewigen Lohe-Hochbanner. Ein Beweis für deinen Sieg über die Bruderschaft der ewigen Lohe."
  },
  "FishingBait_2": {
    "localized_name": "Hochwertiger Köder",
    "description": null
  },
  "FishingBait_3": {
    "localized_name": "Luxus-Köder",
    "description": null
  },
  "FishingBait_3_A": {
    "localized_name": "Betörender Köder",
    "description": null
  },
  "FishingPond1": {
    "localized_name": "Fischteich",
    "description": null
  },
  "FishingPond2": {
    "localized_name": "Großer Fischteich",
    "description": null
  },
  "FishingRod_02_1": {
    "localized_name": "Fortgeschrittenen-Angelrute (Cattiva)",
    "description": null
  },
  "FishingRod_03_1": {
    "localized_name": "Profi-Angelrute (Pengullet)",
    "description": null
  },
  "FishingSet1": {
    "localized_name": "Anfänger-Anglerset",
    "description": "Ein Angel- und Köderset für Anfänger. Baue dir eine Angelrute und stelle Köder her, um Pals vom Ufer aus zu angeln."
  },
  "FlamethrowerBullet": {
    "localized_name": "Flammöl",
    "description": "Flammenwerferbrennstoff. Munition für Waffen vom Typ Flamethrower."
  },
  "FlourMill": {
    "localized_name": "Mühle",
    "description": "Eine Anlage, um aus Weizen Mehl zu mahlen. Um das Wasserrad zu drehen, benötigt man einen Pal, der „Bewässern“ beherrscht."
  },
  "FlowerBed": {
    "localized_name": "Blumenbeet",
    "description": "Kann im Lager aufgestellt werden und erhöht das Arbeitstempo beim Sammeln. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "Fountain": {
    "localized_name": "Springbrunnen",
    "description": "Kann im Lager aufgestellt werden und erhöht das Arbeitstempo beim Gießen. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "FragGrenade": {
    "localized_name": "Splittergranate",
    "description": "Splittergranate für den Kampf auf mittlere Distanz. Explodiert einige Sekunden nachdem sie geworfen wird und fügt Gegnern Schaden zu."
  },
  "FragGrenade_Dark": {
    "localized_name": "Schattengranate",
    "description": "Schattengranate für den Kampf auf mittlere Distanz. Explodiert einige Sekunden nachdem sie geworfen wird und fügt Gegnern Schaden des Typs „Schatten“ zu."
  },
  "FragGrenade_Dragon": {
    "localized_name": "Drachengranate",
    "description": "Drachengranate für den Kampf auf mittlere Distanz. Explodiert einige Sekunden nachdem sie geworfen wird und fügt Gegnern Schaden des Typs „Drache“ zu."
  },
  "FragGrenade_Elec": {
    "localized_name": "Elektroschockgranate",
    "description": "Elektroschockgranate für den Kampf auf mittlere Distanz. Explodiert einige Sekunden nachdem sie geworfen wird und setzt die Umgebung unter Strom."
  },
  "FragGrenade_Fire": {
    "localized_name": "Brandgranate",
    "description": "Brandgranate für den Kampf auf mittlere Distanz. Explodiert einige Sekunden nachdem sie geworfen wird und setzt die Umgebung in Brand."
  },
  "FragGrenade_Ground": {
    "localized_name": "Erdgranate",
    "description": "Erdgranate für den Kampf auf mittlere Distanz. Explodiert einige Sekunden nachdem sie geworfen wird und fügt Gegnern Schaden des Typs „Erde“ zu."
  },
  "FragGrenade_Ice": {
    "localized_name": "Gefriergranate",
    "description": "Gefriergranate für den Kampf auf mittlere Distanz. Explodiert einige Sekunden nachdem sie geworfen wird und lässt die Umgebung gefrieren."
  },
  "FragGrenade_Leaf": {
    "localized_name": "Floragranate",
    "description": "Floragranate für den Kampf auf mittlere Distanz. Explodiert einige Sekunden nachdem sie geworfen wird und fügt Gegnern Schaden des Typs „Gras“ zu."
  },
  "FragGrenade_Super": {
    "localized_name": "Modifizierte Splittergranate",
    "description": "Eine verbesserte Splittergranate. Explodiert einige Sekunden nachdem sie geworfen wird und fügt Gegnern großen Schaden zu."
  },
  "FragGrenade_Water": {
    "localized_name": "Aquagranate",
    "description": "Aquagranate für den Kampf auf mittlere Distanz. Explodiert einige Sekunden nachdem sie geworfen wird und fügt Gegnern Schaden des Typs „Wasser“ zu."
  },
  "FurnitureSet_1": {
    "localized_name": "Hölzernes Wohnzimmermöbelset",
    "description": "Ein dekoratives Einrichtungsset. Macht das Wohnzimmer gleich gemütlicher."
  },
  "FurnitureSet_10": {
    "localized_name": "Absperrungsset",
    "description": "Ein dekoratives Einrichtungsset. Für Orte, wo keiner durch soll."
  },
  "FurnitureSet_11": {
    "localized_name": "Verkehrssicherheitsset",
    "description": "Ein dekoratives Einrichtungsset. Eignet sich zwecks Mangel an Straßen nicht zur Verkehrsregelung."
  },
  "FurnitureSet_12": {
    "localized_name": "Verkehrsschilderset",
    "description": "Ein dekoratives Einrichtungsset. Eignet sich zwecks Mangel an Straßen nicht zur Verkehrsregelung."
  },
  "FurnitureSet_13": {
    "localized_name": "Metallset Tische & Stühle",
    "description": "Ein dekoratives Einrichtungsset. Macht sich gut in deinem Metallhaus."
  },
  "FurnitureSet_14": {
    "localized_name": "Eisenholz-Tischset",
    "description": "Ein dekoratives Einrichtungsset. Macht sich gut in deinem Metallhaus."
  },
  "FurnitureSet_15": {
    "localized_name": "Musikzimmerset",
    "description": "Ein dekoratives Einrichtungsset. Stelle deinen extravaganten Lebensstil zur Schau."
  },
  "FurnitureSet_16": {
    "localized_name": "Antikes Spiegelset",
    "description": "Ein dekoratives Einrichtungsset. Für alle, die Wert auf ein gepflegtes Äußeres legen."
  },
  "FurnitureSet_17": {
    "localized_name": "Teppichset",
    "description": "Ein dekoratives Einrichtungsset. Lege die Teppiche im Lager aus, um eine wohnliche Atmosphäre zu schaffen."
  },
  "FurnitureSet_18": {
    "localized_name": "Antikes Sofaset",
    "description": "Ein dekoratives Einrichtungsset. Verleiht deinem Lager einen Hauch von Extravaganz."
  },
  "FurnitureSet_19": {
    "localized_name": "Antikes Stuhlset",
    "description": "Ein dekoratives Einrichtungsset. Macht sich gut mit antiken Tischen."
  },
  "FurnitureSet_2": {
    "localized_name": "Hölzernes Aufbewahrungs-Barmöbelset",
    "description": "Ein hölzernes Aufbewahrungsmöbelset im Bar-Look. Zur Aufbewahrung von Gegenständen."
  },
  "FurnitureSet_20": {
    "localized_name": "Antikes Badset",
    "description": "Ein dekoratives Einrichtungsset. Für Freunde gehobener Badekultur."
  },
  "FurnitureSet_21": {
    "localized_name": "Antikes Aufbewahrungsset",
    "description": "Ein antikes Aufbewahrungskistenset. Zur Aufbewahrung von Gegenständen."
  },
  "FurnitureSet_22": {
    "localized_name": "Antikes Aufbewahrungsschrankset",
    "description": "Ein antikes Aufbewahrungsschrankset. Zur Aufbewahrung von Gegenständen."
  },
  "FurnitureSet_23": {
    "localized_name": "Uhrenset",
    "description": "Ein dekoratives Einrichtungsset. Die Uhren zeigen zwei Mal am Tag die korrekte Zeit an."
  },
  "FurnitureSet_24": {
    "localized_name": "Antikes Tischset",
    "description": "Ein dekoratives Einrichtungsset. Macht sich gut mit antiken Stühlen."
  },
  "FurnitureSet_25": {
    "localized_name": "WC-Set",
    "description": "Ein dekoratives Einrichtungsset. Die Notdurft bitte woanders verrichten."
  },
  "FurnitureSet_26": {
    "localized_name": "Spiel-und-Spaß-Set",
    "description": "Ein dekoratives Einrichtungsset. Die Pals arbeiten schön weiter."
  },
  "FurnitureSet_27": {
    "localized_name": "Straßenlaternenset",
    "description": "Ein Set mit Straßenlaternen, die als Lichtquelle dienen können. Benötigen zum Leuchten Strom."
  },
  "FurnitureSet_28": {
    "localized_name": "Kaminset",
    "description": "Ein Set mit gemauerten Kaminen, die als Lichtquelle dienen können. Müssen angefeuert werden."
  },
  "FurnitureSet_29": {
    "localized_name": "Antikes Leuchtenset",
    "description": "Ein Set mit antiken Lampen, die als Lichtquelle dienen können. Benötigen zum Leuchten Strom."
  },
  "FurnitureSet_3": {
    "localized_name": "Hölzernes Barmöbelset",
    "description": "Ein dekoratives Einrichtungsset. Gibt deinem Wohnzimmer einen coolen Bar-Look."
  },
  "FurnitureSet_30": {
    "localized_name": "Metallregalset",
    "description": "Ein Metallregalset. Zur Aufbewahrung von Gegenständen."
  },
  "FurnitureSet_31": {
    "localized_name": "Gartenmöbelset",
    "description": "Ein dekoratives Einrichtungsset. Für Freunde von Gartenmöbeln."
  },
  "FurnitureSet_32": {
    "localized_name": "Antikes Luxus-Einrichtungsset",
    "description": "Ein dekoratives Einrichtungsset. Man gönnt sich ja sonst nichts."
  },
  "FurnitureSet_4": {
    "localized_name": "Efeuset",
    "description": "Ein dekoratives Einrichtungsset. Bringe Pflanzen an Wänden an, um dein Lager lebendiger zu machen."
  },
  "FurnitureSet_5": {
    "localized_name": "Metalltonnenset",
    "description": "Ein dekoratives Einrichtungsset. Nicht zum darin Baden geeignet."
  },
  "FurnitureSet_6": {
    "localized_name": "Aufbewahrungskistenset",
    "description": "Ein Aufbewahrungskistenset. Zur Aufbewahrung von Gegenständen."
  },
  "FurnitureSet_7": {
    "localized_name": "Lederstuhlset",
    "description": "Ein dekoratives Einrichtungsset. Das Leder verleiht einen edlen Look."
  },
  "FurnitureSet_8": {
    "localized_name": "Fluchtwegschildset",
    "description": "Ein dekoratives Einrichtungsset. Essentieller Teil jeder fortschrittlichen Zivilisation."
  },
  "FurnitureSet_9": {
    "localized_name": "Topfpflanzenset",
    "description": "Ein dekoratives Einrichtungsset. Stelle Pflanzen auf, um dein Lager lebendiger zu machen."
  },
  "FurnitureSet_Japanese": {
    "localized_name": "Fernöstliches Möbelset",
    "description": "Ein dekoratives Einrichtungsset im fernöstlichen Stil. Verleihe deinem Lager etwas fernöstliche Eleganz."
  },
  "GatlingBullet": {
    "localized_name": "Gatlinggewehrmunition",
    "description": "Munition für Waffen vom Typ Gatlinggewehr."
  },
  "Glass_houseset": {
    "localized_name": "Glasbauset",
    "description": "Ein Set, mit dem du ein Lager aus Glas errichten kannst. Ermöglicht den Bau von Fundamenten, Wänden, Dächern, Treppen und anderen Elementen aus Glas, die du zum Hausbau benötigst."
  },
  "GlobalPalStorage": {
    "localized_name": "Globale Pal-Box",
    "description": "Hier kannst du die genetischen Daten von Pals speichern und Pals aus ihren gespeicherten genetischen Daten wiederherstellen. Außerdem kannst du gespeicherte Daten in andere Welten übertragen."
  },
  "GrapplingGun": {
    "localized_name": "Enterhakenpistole",
    "description": "Eine Enterhakenpistole zur schnellen Fortbewegung. Hakt sich am anvisierten Ziel ein und zieht den Anwender nach. Erleichtert die Mobilität auf Terrain mit großen Höhenunterschieden."
  },
  "GrapplingGun2": {
    "localized_name": "Mega-Enterhakenpistole",
    "description": "Eine Enterhakenpistole zur schnellen Fortbewegung. Hakt sich am anvisierten Ziel ein und zieht den Anwender nach. Verbessertes Modell mit höherer Reichweite."
  },
  "GrapplingGun3": {
    "localized_name": "Giga-Enterhakenpistole",
    "description": "Eine Enterhakenpistole zur schnellen Fortbewegung. Hakt sich am anvisierten Ziel ein und zieht den Anwender nach. Die innovative Bauweise basiert auf den Daten eines Versuchsmodells."
  },
  "GrapplingGun4": {
    "localized_name": "Tera-Enterhakenpistole",
    "description": "Eine Enterhakenpistole zur schnellen Fortbewegung. Hakt sich am anvisierten Ziel ein und zieht den Anwender nach. Ihre überragende Mobilität ist das Resultat jahrelanger Forschung."
  },
  "GrapplingGun5": {
    "localized_name": "Ultra-Enterhakenpistole",
    "description": null
  },
  "GrenadeBullet": {
    "localized_name": "Granatwerfermunition",
    "description": "Munition für Waffen vom Typ Granatwerfer."
  },
  "GuildChest": {
    "localized_name": "Gildentruhe",
    "description": "Eine Truhe, die ihre Daten via Subraum in Echtzeit kommuniziert. Du kannst von jedem Lager aus, wo eine platziert ist, auf ihren Inhalt zugreifen."
  },
  "HandTorch": {
    "localized_name": "Handfackel",
    "description": "Erhellt die Nacht und schützt vor Kälte. Kann theoretisch auch für den Nahkampf verwendet werden. Für die Herstellung wird „Primitive Werkbank“ benötigt."
  },
  "HandgunBullet": {
    "localized_name": "Pistolenmunition",
    "description": "Munition für Waffen vom Typ „Pistole“. Für die Herstellung wird „Waffen-Werkbank“ benötigt."
  },
  "Headstone": {
    "localized_name": "Grabstein",
    "description": "Zum Draufschreiben. Für Memos oder als Memento."
  },
  "Heater": {
    "localized_name": "Feuerheizung",
    "description": "Heizt dein Lager und schützt vor Kälte."
  },
  "Homeward": {
    "localized_name": "Donnernde Heimkehr",
    "description": "Kann verwendet werden, um zum nächsten Lager zurückzukehren. Funktioniert nicht aus Dungeons oder ähnlichen Orten heraus."
  },
  "HugeKitchen": {
    "localized_name": "Großküche",
    "description": "Eine Anlage zur Zubereitung von Speisen. Dank ihrer Größe können hier mehrere Pals gemeinsam kochen. Muss von einem Feuer-Pal angefacht werden."
  },
  "HunterFlagSet": {
    "localized_name": "Wilderer-Flaggenset",
    "description": "Ein Set bestehend aus einer Wilderer-Standarte und einem Wilderer-Hochbanner. Ein Beweis für deinen Sieg über die Wilderer."
  },
  "IceCrusher": {
    "localized_name": "Gefrierzerkleinerer",
    "description": "Eine Anlage zum Zerkleinern und Umwandeln von Erz. Für den Betrieb benötigt man Strom sowie einen Pal, der „Kühlung“ beherrscht. Sehr effizient."
  },
  "Infra_ElectricGenerator_Grade_01": {
    "localized_name": "Generator",
    "description": "Speichert Strom, den Elektro-Pals erzeugen, und wird benötigt, um elektrische Anlagen in deinem Lager zu betreiben."
  },
  "Infra_ElectronicCircuit": {
    "localized_name": "Platine",
    "description": "Komponente, die zur Herstellung von Präzisionsinstrumenten benötigt wird. Für die Herstellung wird „Fließbandwerk“ benötigt."
  },
  "Infra_ItemChest_Grade_01": {
    "localized_name": "Holztruhe",
    "description": "Darin kannst du Gegenstände lagern. Stelle sie in deinem Lager auf und Pals, die „Transport“ beherrschen, sammeln Gegenstände von selbst auf und platzieren sie in die Truhe."
  },
  "Infra_ItemChest_Grade_02": {
    "localized_name": "Eisentruhe",
    "description": "Fasst mehr Gegenstände und ist außerdem stabiler. Pals, die „Transport“ beherrschen, sammeln Gegenstände von selbst auf und platzieren sie in die Truhe."
  },
  "Infra_ItemChest_Grade_03": {
    "localized_name": "Stahltruhe",
    "description": "Fasst noch mehr Gegenstände und ist noch stabiler. Pals, die „Transport“ beherrschen, sammeln Gegenstände von selbst auf und platzieren sie in die Truhe."
  },
  "Infra_MachineParts": {
    "localized_name": "Nagel",
    "description": "Komponente, die zur Errichtung von allerlei Bauten benötigt wird. Kann mithilfe einer Primitive Werkbank gefertigt werden."
  },
  "Infra_PalBed_Grade_01": {
    "localized_name": "Pal-Strohbett",
    "description": "Pals, die nachts in einem Bett schlafen, regenerieren ihre GEI. Pals, die kein Bett haben, regenerieren keine GEI. Erholsamer Schlaf ist eben wichtig."
  },
  "Infra_PalBed_Grade_02": {
    "localized_name": "Pal-Flauschbett",
    "description": "Darin können deine Pals noch erholsamer schlafen und ihre LP und GEI noch besser regenerieren."
  },
  "Infra_PlayerBed_Grade_01": {
    "localized_name": "Mieses Bett",
    "description": "Schläft ein Mensch darauf, werden ihm LP wiederhergestellt. Leg dich abends schlafen, und die Zeit bis zum Morgen vergeht wie im Flug. Um darauf schlafen zu können, muss es an einem überdachten Ort aufgestellt sein."
  },
  "Infra_PlayerBed_Grade_02": {
    "localized_name": "Komfortables Bett",
    "description": "Ein flauschiges Bett für tieferen Schlaf und bessere Regeneration. Um darauf schlafen zu können, muss es an einem überdachten Ort aufgestellt sein."
  },
  "ItemBooth": {
    "localized_name": "Flohmarkt (Gegenstände)",
    "description": "Eine Einrichtung zum Verkauf von Gegenständen an andere Spieler. Weise einen Eis-Pal zu, um den Inhalt länger frisch zu halten."
  },
  "ItemChest_04": {
    "localized_name": "Hightech-Truhe",
    "description": "Zur Aufbewahrung von Gegenständen. Ist extrem solide und bietet massig Stauraum. Perfekt geeignet zur sicheren Lagerung all deiner Habseligkeiten."
  },
  "JapaneseStyle_houseset": {
    "localized_name": "Fernöstliches Bauset",
    "description": "Ein Set, mit dem du ein Lager im fernöstlichen Stil errichten kannst. Ermöglicht den Bau von Fundamenten, Wänden, Dächern, Treppen und anderen Elementen, die du zum Hausbau benötigst."
  },
  "Katana": {
    "localized_name": "Katana",
    "description": "Katana für den Nahkampf. Hervorragend geschärft und perfekt, um Feinde entzweizuschneiden."
  },
  "Lab": {
    "localized_name": "Pal-Arbeitsinstitut",
    "description": "Eine Einrichtung, in der Pals arbeitsbezogene Forschung betreiben können. Lasse Pals im Institut arbeiten, um Forschungsprojekte voranzutreiben und allerlei Vorteile zu erzielen."
  },
  "Lamp": {
    "localized_name": "Stehlampe",
    "description": "Benötigt Strom, ist dafür schön hell."
  },
  "Lantern": {
    "localized_name": "Tragbare Laterne",
    "description": "Eine Laterne, die man sich an die Hüfte hängen kann. Geht bei Anbruch der Dunkelheit automatisch an. Eine reicht normalerweise völlig aus."
  },
  "Lantern_High": {
    "localized_name": "Verbesserte tragbare Laterne",
    "description": null
  },
  "LargeCeilingLamp": {
    "localized_name": "Große Deckenlampe",
    "description": "Kann an der Decke angebracht werden und erhellt einen weiten Bereich."
  },
  "LargeLamp": {
    "localized_name": "Große Stehlampe",
    "description": "Eine große Lichtquelle, die einen noch weiteren Bereich erhellt."
  },
  "LaserBullet": {
    "localized_name": "Energiekartusche",
    "description": "Munition für Waffen vom Typ Lasergewehr."
  },
  "LaserGatlingBullet": {
    "localized_name": "Laser-Gatlingkartusche",
    "description": "Munition für Waffen vom Typ Laser-Gatlinggewehr."
  },
  "LaserGatlingGun": {
    "localized_name": "Laser-Gatlinggewehr",
    "description": "Verschießt Strahlen mit hoher Feuerrate. Dank der enormen Feuerkraft können damit mehrere Gegner auf einen Schlag „befriedet“ werden."
  },
  "LauncherBullet": {
    "localized_name": "Panzerfaustmunition",
    "description": "Munition für Waffen vom Typ „Panzerfaust“. Für die Herstellung wird „Waffen-Fließbandwerk II“ benötigt."
  },
  "Launcher_Meteor": {
    "localized_name": "Meteowerfer",
    "description": "Eine aus einem Meteoriten gefertigte, verrückte Waffe. Ihre Geschosse schlagen auch ein wie Meteoriten. Für die Herstellung wird „Waffen-Fließbandwerk“ benötigt."
  },
  "MakeshiftAssaultRifle": {
    "localized_name": "Schrottreifes Sturmgewehr",
    "description": "Ein aus Schrott zusammengeschustertes Sturmgewehr. Hat eine vortreffliche Dauerfeuerrate und Reichweite, die Durchschlagskraft eines einzelnen Schusses ist allerdings gering."
  },
  "MakeshiftHandgun": {
    "localized_name": "Alte Pistole",
    "description": "Eine aus Schrott zusammengeschusterte Pistole. Ist auf relativ kurze Distanz wirkungsvoll, hat aber nur einen Schuss. Für die Herstellung wird „Waffen-Werkbank“ benötigt."
  },
  "MakeshiftShotgun": {
    "localized_name": "Schrottreife Flinte",
    "description": "Eine aus Schrott zusammengeschusterte Flinte. Hat eine geringe Reichweite, ist auf kurze Distanz aber wirkungsvoll."
  },
  "MakeshiftSubmachineGun": {
    "localized_name": "Schrottreife Maschinenpistole",
    "description": "Eine aus Schrott zusammengeschusterte Maschinenpistole. Hat eine vortreffliche Dauerfeuerrate, die Durchschlagskraft eines einzelnen Schusses ist allerdings gering."
  },
  "ManganeseIngot": {
    "localized_name": "Koralliumbarren",
    "description": null
  },
  "ManualElectricGenerator": {
    "localized_name": "Manueller Stromgenerator",
    "description": "Eine Anlage, die Drehbewegung in elektrische Energie umsetzt. Ist ineffizient und senkt die GEI der hier beschäftigten Pals, bringt jedoch EP ein."
  },
  "MeatCutterKnife": {
    "localized_name": "Fleischerbeil",
    "description": "Ein Messer, mit dem du gerufene Pals schlachten kannst. Wenn du es ausgerüstet hast, ändert sich die Option „Streicheln“ zu „Schlachten“. Ein geschlachteter Pal ist für immer weg."
  },
  "MedicalPalBed_04": {
    "localized_name": "Großes Palbett",
    "description": "Ein bequemes, großes Bett für Pals. Wird als nächtliche Schlafstätte oder zum Ausruhen für verletzte Pals verwendet. Darauf können auch große Pals gemütlich schlafen."
  },
  "MedicalPalBed_05": {
    "localized_name": "Hightech-Medipod",
    "description": "Ein Heilpod für Pals. Kann als nächtliche Schlafstätte oder zum Ausruhen für verletzte Pals verwendet werden. Dank innovativer Technik verbessert sich die Regeneration."
  },
  "MedicineFacility_03": {
    "localized_name": "Hightech-Pharmaziewerkbank",
    "description": "Eine Anlage zur Herstellung von Pal-Medizin. Mit futuristischer Technologie können hier auch neuartige Pharmaka hergestellt werden. Überlasse die Arbeit Pals, die Pharmazie beherrschen."
  },
  "MetalDetector": {
    "localized_name": "Metalldetektor",
    "description": "Mit diesem Gerät in der Hand kannst du im Boden verborgene Erze aufspüren. Suchst du in der Nähe eines Erzvorkommens, wird es für dich markiert. Die Markierung verschwindet, wenn du dich entfernst."
  },
  "Metal_Gate": {
    "localized_name": "Metalltor",
    "description": "Ein Metalltor, durch das auch größere Pals hindurchpassen."
  },
  "Metal_houseset": {
    "localized_name": "Metallbauset",
    "description": "Ein Set, mit dem du ein Lager aus Metall errichten kannst. Ermöglicht den Bau von Fundamenten, Wänden, Dächern, Treppen und anderen Elementen aus Metall, die du zum Hausbau benötigst."
  },
  "MiningTool": {
    "localized_name": "Bergbauwagen",
    "description": "Kann im Lager aufgestellt werden und erhöht das Arbeitstempo beim Bergbau. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "MissileBullet": {
    "localized_name": "Raketenwerfermunition",
    "description": "Munition für Waffen vom Typ Raketenwerfer."
  },
  "MonsterFarm": {
    "localized_name": "Viehfarm",
    "description": "Eine Farm für Schafe, Hühner und ähnliche Pals. Weise der Farm geeignete Pals zu, und sie werden automatisch Gegenstände produzieren."
  },
  "MultiElectricHatchingPalEgg": {
    "localized_name": "Großer elektrischer Brutkasten",
    "description": "Ein Gerät zum Ausbrüten von Pal-Eiern. Benötigt Strom, kann aber mehrere Eier gleichzeitig bei optimaler Temperatur ausbrüten."
  },
  "MultiHatchingPalEgg": {
    "localized_name": "Große Brutmaschine",
    "description": null
  },
  "Musket": {
    "localized_name": "Muskete",
    "description": "Ein altmodisches, simples Gewehr. Hat eine hohe Schusskraft, das Nachladen dauert allerdings. Für die Herstellung wird „Waffen-Werkbank“ benötigt."
  },
  "NinjaFlagSet": {
    "localized_name": "Gesellschaft des Blumenmondes-Flaggenset",
    "description": "Ein Set bestehend aus einer Gesellschaft des Blumenmondes-Standarte und einem Gesellschaft des Blumenmondes-Hochbanner. Ein Beweis für deinen Sieg über die Gesellschaft des Blumenmondes."
  },
  "OctaviaSet01": {
    "localized_name": "ULTRAKILL-Collab-Set 1",
    "description": "[ULTRAKILL-Collab] Ein Set bestehend aus „V1-Rüstung“ und „Marksman-Revolver“."
  },
  "OctaviaSet02": {
    "localized_name": "ULTRAKILL-Collab-Set 2",
    "description": "[ULTRAKILL-Collab] Ein Set bestehend aus „V2-Rüstung“ und „Core-Eject-Flinte“."
  },
  "OilPump": {
    "localized_name": "Ölförderpumpe",
    "description": "Eine Anlage, die zur Förderung von Rohöl aus Ölfeldern benötigt wird. Der Betrieb erfordert viel Strom."
  },
  "OlympicCauldron": {
    "localized_name": "Olympisches Feuer",
    "description": "Kann im Lager aufgestellt werden und erhöht das Arbeitstempo beim Arbeiten mit Feuer. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "OperatingTable": {
    "localized_name": "Pal-OP-Tisch",
    "description": "de_text"
  },
  "OverheatRifle": {
    "localized_name": "Überhitzungsgewehr",
    "description": "de_Text"
  },
  "OverheatRifleBullet": {
    "localized_name": "Überhitzungsgewehrmunition",
    "description": "de_Text"
  },
  "PALBOX": {
    "localized_name": "Pal-Box",
    "description": "Eine Anlage zur Aufbewahrung gefangener Pals. Den Pals in der Box werden nach und nach LP wiederhergestellt. Der Bereich ringsum ist dein Lager."
  },
  "PalBooth": {
    "localized_name": "Flohmarkt (Pals)",
    "description": "Eine Einrichtung zum Verkauf von Pals an andere Spieler. Weise einen Eis-Pal zu, um erhaltene Lebensmittel länger frisch zu halten."
  },
  "PalDopingShot": {
    "localized_name": "Boosterpistole",
    "description": "de_Text"
  },
  "PalDopingShotBullet": {
    "localized_name": "Boosterpistolenmunition",
    "description": "de_Text"
  },
  "PalDopingShot_2": {
    "localized_name": "Mega-Boosterpistole",
    "description": null
  },
  "PalFoodBox": {
    "localized_name": "Futtertrog",
    "description": "Kann mit Futter gefüllt werden und Pals in deinem Lager werden sich daran bedienen."
  },
  "PalHealingGrenade": {
    "localized_name": "Pal-Heilgranate",
    "description": "de_Text"
  },
  "PalMedicineBox": {
    "localized_name": "Medizinregal",
    "description": "Ein Erste-Hilfe-Regal für Pal-Medizin. Kranke Pals können sich hier Medizin holen. Achte darauf, dass immer genügend Medizin da ist."
  },
  "PalRevive": {
    "localized_name": "Wiederbelebungsmedizin",
    "description": "Eine Medizin, die verletzte, kampfunfähige Pals wieder auf die Beine bringt."
  },
  "PalSphere_Exotic": {
    "localized_name": "Infinitum-Sphäre",
    "description": "Ein Hilfsmittel, mit dem sich Pals fangen lassen. Dank der wundersamen Wirksamkeit lassen sich damit auch abnorme Pals fangen."
  },
  "Plastic": {
    "localized_name": "Plaststahl",
    "description": "Spezialmaterial, das durch Verarbeitung von Rohöl mit Metall gewonnen wird. Kann mithilfe von „Elektrischer Hochofen“ hergestellt werden."
  },
  "PoliceFlagSet": {
    "localized_name": "Miliz-Flaggenset",
    "description": "Ein Set bestehend aus einer Miliz-Standarte und einem Miliz-Hochbanner. Ein Beweis für deinen Sieg über die Miliz."
  },
  "Polymer": {
    "localized_name": "Polymerplatte",
    "description": "Polymerplatte aus verarbeitetem Öl. Wird unter anderem für die Herstellung von Schusswaffen benötigt."
  },
  "Potion_Extreme": {
    "localized_name": "Extrem-Heiltrank",
    "description": "Eine Medizin, die mit der Zeit Wunden heilt. Hat eine extrem hohe Qualität und stellt die LP im Handumdrehen wieder her."
  },
  "Product_Axe_Grade_01": {
    "localized_name": "Steinaxt",
    "description": "Eine Axt zum Holzfällen. Ist aus Stein und deshalb nicht sonderlich scharf."
  },
  "Product_Axe_Grade_02": {
    "localized_name": "Metallaxt",
    "description": "Eine Axt zum Holzfällen. Ist aus Metall und ziemlich scharf und haltbar. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Product_Axe_Grade_03": {
    "localized_name": "Hochwertige Metallaxt",
    "description": "Eine Axt zum Holzfällen. Ist aus hochwertigem Metall und dadurch noch schärfer und haltbarer. Für die Herstellung wird „Fließbandwerk“ benötigt."
  },
  "Product_CoalPit": {
    "localized_name": "Steinkohlemine",
    "description": "Eine Anlage zur Gewinnung von Steinkohle. Der Steinkohle-Abbau ist körperlich anstrengend. Überlasse die Arbeit Pals, die sich mit Bergbau auskennen."
  },
  "Product_Cooking_Grade_01": {
    "localized_name": "Lagerfeuer",
    "description": "Damit kannst du einfache Gerichte kochen. Spendet zudem etwas Wärme und Licht."
  },
  "Product_Cooking_Grade_02": {
    "localized_name": "Kochtopf",
    "description": "Damit lässt sich eine größere Vielfalt an Zutaten verarbeiten und das Kochen ist kinderleicht."
  },
  "Product_Cooking_Grade_03": {
    "localized_name": "Elektrische Küche",
    "description": "Benötigt Strom, ermöglicht dafür die Zubereitung komplexerer Gerichte. Für den Betrieb benötigt man Pals, die „Feuererzeugung“ beherrschen."
  },
  "Product_CopperPit": {
    "localized_name": "Erzbruch",
    "description": "Eine Anlage zur Gewinnung von Erz. Der Erz-Abbau ist körperlich anstrengend. Überlasse die Arbeit Pals, die sich mit Bergbau auskennen."
  },
  "Product_CopperPit_2": {
    "localized_name": "Erzbruch Ⅱ",
    "description": "Eine Anlage zur Gewinnung von Erz in großem Stil. Der Erz-Abbau ist körperlich anstrengend. Überlasse die Arbeit Pals, die sich mit Bergbau auskennen."
  },
  "Product_Factory_Hard_Grade_01": {
    "localized_name": "Hochwertige Werkbank",
    "description": "Erlaubt ein höheres Produktionstempo als „Primitive Werkbank“. Für die Arbeit benötigt man Pals, die „Handwerk“ beherrschen."
  },
  "Product_Factory_Hard_Grade_02": {
    "localized_name": "Fließbandwerk",
    "description": "Benötigt Strom, ermöglicht dafür eine schnellere Produktion von allerlei Gegenständen. Für die Arbeit benötigt man Pals, die „Handwerk“ beherrschen."
  },
  "Product_Factory_Hard_Grade_03": {
    "localized_name": "Fließbandwerk II",
    "description": "Benötigt Strom, ermöglicht dafür eine nochmals schnellere Produktion von vielerlei Gegenständen. Für die Arbeit benötigt man Pals, die „Handwerk“ beherrschen."
  },
  "Product_Farm_Berries": {
    "localized_name": "Beerengarten",
    "description": "Hier kannst du leckere Beeren anbauen. Für die Arbeit benötigt man Pals, die „Aussaat“, „Bewässerung“ und „Sammeln“ beherrschen."
  },
  "Product_Farm_Carrot": {
    "localized_name": "Karottenbeet",
    "description": "Ein Feld zum Anbau von Karotte. Bis zur Ernte dauert es etwas, dafür steigt die Vielfalt der Gerichte, die sich zubereiten lassen. Zum Säen, Gießen und Ernten werden mehrere Pals benötigt."
  },
  "Product_Farm_Lettuce": {
    "localized_name": "Salatacker",
    "description": "Hier kannst du leckeren Kopfsalat anbauen. Für die Arbeit benötigt man Pals, die „Aussaat“, „Bewässerung“ und „Sammeln“ beherrschen."
  },
  "Product_Farm_Onion": {
    "localized_name": "Zwiebelbeet",
    "description": "Ein Feld zum Anbau von Zwiebel. Bis zur Ernte dauert es etwas, dafür steigt die Vielfalt der Gerichte, die sich zubereiten lassen. Zum Säen, Gießen und Ernten werden mehrere Pals benötigt."
  },
  "Product_Farm_Potato": {
    "localized_name": "Kartoffelacker",
    "description": "Ein Feld zum Anbau von Kartoffel. Bis zur Ernte dauert es etwas, dafür steigt die Vielfalt der Gerichte, die sich zubereiten lassen. Zum Säen, Gießen und Ernten werden mehrere Pals benötigt."
  },
  "Product_Farm_tomato": {
    "localized_name": "Tomatenacker",
    "description": "Hier kannst du leckere Tomaten anbauen. Für die Arbeit benötigt man Pals, die „Aussaat“, „Bewässerung“ und „Sammeln“ beherrschen."
  },
  "Product_Farm_wheat": {
    "localized_name": "Weizenfeld",
    "description": "Hier kannst du Weizen anbauen, das man zum Backen von „Brot“ benötigt. Für die Arbeit benötigt man Pals, die „Aussaat“, „Bewässerung“ und „Sammeln“ beherrschen."
  },
  "Product_Ingot_Grade_01_Copper": {
    "localized_name": "Primitiver Hochofen",
    "description": "Hier kann „Erz“ raffiniert werden, um Metallbarren herzustellen."
  },
  "Product_Ingot_Grade_02_Iron": {
    "localized_name": "Verbesserter Hochofen",
    "description": "Ermöglicht die Herstellung von „Hochwertiger Metallbarren“."
  },
  "Product_Ingot_Grade_03_Steal": {
    "localized_name": "Elektrischer Hochofen",
    "description": "Ermöglicht die Herstellung von „Paluminiumbarren“."
  },
  "Product_Medicine_Grade_01": {
    "localized_name": "Mittelalterliche Pharmaziewerkbank",
    "description": "Damit kannst du simple Medikamente herstellen. Für die Arbeit benötigt man Pals, die „Arzneimittelherstellung“ beherrschen."
  },
  "Product_Medicine_Grade_02": {
    "localized_name": "Elektrische Pharmazieanlage",
    "description": "Benötigt Strom, ermöglicht dafür die Herstellung hochwertigerer Medikamente. Für die Arbeit benötigt man Pals, die „Arzneimittelherstellung“ beherrschen."
  },
  "Product_Pickaxe_Grade_01": {
    "localized_name": "Steinerne Spitzhacke",
    "description": "Eine Spitzhacke für den Bergbau. Ist aus Stein und die Arbeit damit nicht sonderlich effizient."
  },
  "Product_Pickaxe_Grade_02": {
    "localized_name": "Metall-Spitzhacke",
    "description": "Eine Spitzhacke für den Bergbau. Ist aus Metall, was die Haltbarkeit und Effizienz erhöht. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Product_Pickaxe_Grade_03": {
    "localized_name": "Hochwertige Metall-Spitzhacke",
    "description": "Eine Spitzhacke für den Bergbau. Noch haltbarer und effizienter. Für die Herstellung wird „Fließbandwerk“ benötigt."
  },
  "Product_QuartzPit": {
    "localized_name": "Reinquarzmine",
    "description": "Eine Anlage zur Gewinnung von Reinquarz. Der Reinquarz-Abbau ist körperlich anstrengend. Überlasse die Arbeit Pals, die sich mit Bergbau auskennen."
  },
  "Product_StationDeforest": {
    "localized_name": "Holzfällerlager",
    "description": "Damit kannst du Holz in deinem Lager abbauen. Für die Arbeit benötigt man Pals, die „Holzfällen“ beherrschen."
  },
  "Product_StonePit": {
    "localized_name": "Steinbruch",
    "description": "Damit kannst du Stein in deinem Lager abbauen. Für die Arbeit benötigt man Pals, die „Bergbau“ beherrschen."
  },
  "Product_SulfurPit": {
    "localized_name": "Schwefelmine",
    "description": "Eine Anlage zur Gewinnung von Schwefel. Der Schwefel-Abbau ist körperlich anstrengend. Überlasse die Arbeit Pals, die sich mit Bergbau auskennen."
  },
  "Product_WeaponFactory_Dirty_Grade_01": {
    "localized_name": "Waffen-Werkbank",
    "description": "Hier kannst du Waffen simpler Bauart herstellen. Für die Arbeit benötigt man Pals, die „Handwerk“ beherrschen."
  },
  "Product_WeaponFactory_Dirty_Grade_02": {
    "localized_name": "Waffen-Fließbandwerk",
    "description": "Benötigt Strom, ermöglicht dafür eine schnellere Produktion von Waffen und Munition. Für die Arbeit benötigt man Pals, die „Handwerk“ beherrschen."
  },
  "Product_WeaponFactory_Dirty_Grade_03": {
    "localized_name": "Waffen-Fließbandwerk II",
    "description": "Benötigt Strom, ermöglicht dafür eine nochmals schnellere Produktion von Waffen und Munition. Für die Arbeit benötigt man Pals, die „Handwerk“ beherrschen."
  },
  "Product_WorkBench_SkillUnlock": {
    "localized_name": "Pal-Ausrüstungs-Werkbank",
    "description": "Damit können Pal-Ausrüstungen gefertigt werden, die für Partnerfähigkeiten benötigt werden."
  },
  "Refrigerator": {
    "localized_name": "Kühlschrank",
    "description": "Ein Vorratsschrank für Lebensmittel mit großem Fassungsvermögen. Weise einen Eis-Pal zu, um den Inhalt länger frisch zu halten."
  },
  "ReinforcedArrow": {
    "localized_name": "Verstärkter Pfeil",
    "description": "Ein verstärkter Pfeil, der mit einem Compoundbogen verschossen werden kann."
  },
  "RepairBench": {
    "localized_name": "Reparaturbank",
    "description": "Zur Reparatur kaputter Waffen und Hilfsmittel."
  },
  "RepairKit": {
    "localized_name": "Reparaturset",
    "description": "Werkzeug für die Reparatur von Konstruktionen. Kaputte Konstruktionen können damit wieder instand gesetzt werden."
  },
  "RifleBullet": {
    "localized_name": "Gewehrmunition",
    "description": "Munition für Gewehre. Für die Herstellung wird „Waffen-Werkbank“ benötigt."
  },
  "RoughBullet": {
    "localized_name": "Minderwertige Munition",
    "description": "Munition für Waffen vom Typ „Muskete“ und „Alte Pistole“. Für die Herstellung wird „Waffen-Werkbank“ benötigt."
  },
  "SFArmor": {
    "localized_name": "Hexolitrüstung",
    "description": "Eine Rüstung aus Hexolit. Besticht durch überragende Haltbarkeit und Schutzwirkung."
  },
  "SFArmorCold": {
    "localized_name": "Kälteresistente Hexolitrüstung",
    "description": "Hexolitrüstung mit verbesserter Qualität. Schützt zuverlässig vor Kälte."
  },
  "SFArmorHeat": {
    "localized_name": "Hitzeresistente Hexolitrüstung",
    "description": "Hexolitrüstung mit verbesserter Qualität. Schützt extrem gut gegen Hitze."
  },
  "SFArmorWeight": {
    "localized_name": "Leichte Hexolitrüstung",
    "description": "Hexolitrüstung mit verbesserter Qualität. Erhöht deine Maximallast."
  },
  "SFArrow": {
    "localized_name": "Hightech-Pfeil",
    "description": "Ein Pfeil aus Hexolit, der mit einem Hightech-Bogen verschossen werden kann."
  },
  "SFBow": {
    "localized_name": "Hightech-Bogen",
    "description": "Ein mit modernster Technologie verbesserter Bogen. Ist in der Lage, extrem starke Pfeile zu verschießen."
  },
  "SFHelmet": {
    "localized_name": "Hexolithelm",
    "description": "Ein Helm aus Hexolit. Besticht durch unglaubliche Robustheit und Leichtigkeit."
  },
  "SF_houseset": {
    "localized_name": "Futuristisches Bauset",
    "description": "Ein Set, mit dem du ein Lager im futuristischen Stil errichten kannst. Ermöglicht den Bau von Fundamenten, Wänden, Dächern, Treppen und anderen Elementen, die du zum Hausbau benötigst."
  },
  "Salvage_TreasureBoxKey02": {
    "localized_name": "Super-Angelmagnet",
    "description": null
  },
  "SanityDecrease1": {
    "localized_name": "Alphawellengenerator",
    "description": "Diese Maschine generiert Alphawellen, die auf Pals eine entspannende Wirkung haben. Die GEI von Pals im Lager sinkt dadurch langsamer. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "ScientistFlagSet": {
    "localized_name": "Instituts für Genforschung-Flaggenset",
    "description": "Ein Set bestehend aus einer Institut für Genforschung-Standarte und einem Institut für Genforschung-Hochbanner. Ein Beweis für deinen Sieg über das Institut für Genforschung."
  },
  "Shield_01": {
    "localized_name": "Normaler Schild",
    "description": "Ein mithilfe von Paldiumtechnologie entwickelter, mysteriöser Schild. Regeneriert sich automatisch, nachdem er einige Zeit lang keinen Schaden nimmt."
  },
  "Shield_02": {
    "localized_name": "Megaschild",
    "description": "Ein mithilfe von Paldiumtechnologie entwickelter, mysteriöser Schild. Verbessertes Modell mit höherer Schutzwirkung. Für die Fertigung benötigst du „Hochwertige Werkbank“."
  },
  "Shield_03": {
    "localized_name": "Gigaschild",
    "description": "Ein mithilfe von Paldiumtechnologie entwickelter, mysteriöser Schild. Bietet eine nochmals bessere Performance. Für die Fertigung benötigst du „Fließbandwerk“."
  },
  "Shield_04": {
    "localized_name": "Teraschild",
    "description": "Ein mithilfe von Paldiumtechnologie entwickelter, mysteriöser Schild. Dieses Spitzenmodell ist das Ergebnis neuester Forschung. Für die Fertigung benötigst du „Fließbandwerk II“."
  },
  "Shield_05": {
    "localized_name": "Ultraschild",
    "description": "Ein mithilfe von Paldiumtechnologie entwickelter, mysteriöser Schild. Dieses ultimative Modell ist das Ergebnis allerneuester Forschung. Für die Fertigung benötigst du „Fließbandwerk II“."
  },
  "Shield_SF": {
    "localized_name": "Sci-Fi-Schild",
    "description": "Ein mithilfe von ultramoderner Technologie entwickelter, mysteriöser Schild. Regeneriert sich automatisch, nachdem er einige Zeit lang keinen Schaden nimmt. Der Inbegriff von Perfektion."
  },
  "ShotGunBullet": {
    "localized_name": "Flintenmunition",
    "description": "Munition für Flinten. Für die Herstellung wird „Waffen-Werkbank“ benötigt."
  },
  "Signboard": {
    "localized_name": "Schild",
    "description": "Zum Draufschreiben."
  },
  "Silo": {
    "localized_name": "Silo",
    "description": "Kann im Lager aufgestellt werden und erhöht das Arbeitstempo beim Säen. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "SkillUnlock_Alpaca": {
    "localized_name": "Melpaca-Sattel",
    "description": "Ermöglicht es dir, auf Melpaca zu reiten."
  },
  "SkillUnlock_AmaterasuWolf": {
    "localized_name": "Kitsun-Sattel",
    "description": "Ermöglicht es dir, auf Kitsun zu reiten."
  },
  "SkillUnlock_AmaterasuWolf_Dark": {
    "localized_name": "Kitsun-Noct-Sattel",
    "description": "Ermöglicht es dir, auf Kitsun Noct zu reiten."
  },
  "SkillUnlock_BadCatgirl": {
    "localized_name": "Nyafia-Flinte",
    "description": "Flinte für Nyafia. Ermöglicht es Nyafia bei Aktivierung der Partnerfähigkeit, Gegnern in der Nähe damit einzuheizen."
  },
  "SkillUnlock_BirdDragon": {
    "localized_name": "Vanwyrm-Sattel",
    "description": "Ermöglicht es dir, auf Vanwyrm zu reiten."
  },
  "SkillUnlock_BirdDragon_Ice": {
    "localized_name": "Vanwyrm-Cryst-Sattel",
    "description": "Ermöglicht es dir, auf Vanwyrm Cryst zu reiten."
  },
  "SkillUnlock_BlackCentaur": {
    "localized_name": "Necromus-Sattel",
    "description": "Ermöglicht es dir, auf Necromus zu reiten."
  },
  "SkillUnlock_BlackGriffon": {
    "localized_name": "Shadowbeak-Sattel",
    "description": "Ermöglicht es dir, auf Shadowbeak zu reiten."
  },
  "SkillUnlock_BlackMetalDragon": {
    "localized_name": "Astegon-Sattel",
    "description": "Ermöglicht es dir, auf Astegon zu reiten."
  },
  "SkillUnlock_BlackPuppy": {
    "localized_name": "Smokie-Geschirr",
    "description": "Geschirr zur Handhabung von Smokie. Ermöglicht es dir, bei Aktivierung der Partnerfähigkeit Chromit in der Nähe aufspüren."
  },
  "SkillUnlock_BlueDragon": {
    "localized_name": "Azurobe-Sattel",
    "description": "Ermöglicht es dir, auf Azurobe zu reiten."
  },
  "SkillUnlock_BlueDragon_Ice": {
    "localized_name": "Azurobe-Cryst-Sattel",
    "description": null
  },
  "SkillUnlock_BlueThunderHorse": {
    "localized_name": "Azurmane-Sattel",
    "description": "Ermöglicht es dir, auf Azurmane zu reiten."
  },
  "SkillUnlock_Boar": {
    "localized_name": "Rushoar-Sattel",
    "description": "Ermöglicht es dir, auf Rushoar zu reiten."
  },
  "SkillUnlock_Carbunclo": {
    "localized_name": "Lifmunk-Maschinenpistole",
    "description": "Kleine Maschinenpistole für Lifmunk. Ermöglicht es ihm, sich bei Aktivierung der Partnerfähigkeit auf deinen Kopf zu setzen und dir damit Schützenhilfe zu geben."
  },
  "SkillUnlock_ColorfulBird": {
    "localized_name": "Tocotoco-Handschuhe",
    "description": "Handschuh zum vorsichtigen Greifen von Tocotoco. Ermöglicht es dir, Tocotoco bei Aktivierung der Partnerfähigkeit auszurüsten und explosive Eier zu verschießen."
  },
  "SkillUnlock_DarkMechaDragon": {
    "localized_name": "Xenolord-Sattel",
    "description": "Ermöglicht es dir, auf Xenolord zu reiten."
  },
  "SkillUnlock_Deer": {
    "localized_name": "Eikthyrdeer-Sattel",
    "description": "Ermöglicht es dir, auf Eikthyrdeer zu reiten."
  },
  "SkillUnlock_Deer_Ground": {
    "localized_name": "Eikthyrdeer-Terra-Sattel",
    "description": "Ermöglicht es dir, auf Eikthyrdeer Terra zu reiten."
  },
  "SkillUnlock_DreamDemon": {
    "localized_name": "Daedream-Halsband",
    "description": "Halsband für Daedream. Ermöglicht es Daedream, wenn es im Team ist, durchgehend draußen zu bleiben und dir Schützenhilfe zu geben."
  },
  "SkillUnlock_DrillGame": {
    "localized_name": "Digtoise-Stirnband",
    "description": "Motivierendes Stirnband für Digtoise. Ermöglicht es Digtoise bei Aktivierung der Partnerfähigkeit, sich schnell zu drehen und Steine effizienter zu zertrümmern."
  },
  "SkillUnlock_Eagle": {
    "localized_name": "Galeclaw-Handschuhe",
    "description": "Handschuh zum vorsichtigen Greifen der Beine von Galeclaw. Ermöglicht es dir, wenn Galeclaw im Team ist, es als Gleiter zu benutzen."
  },
  "SkillUnlock_ElecPanda": {
    "localized_name": "Grizzbolt-Minigun",
    "description": "Ermöglicht es dir, auf Grizzbolt zu reiten, während es mit einer Minigun um sich schießt."
  },
  "SkillUnlock_FairyDragon": {
    "localized_name": "Elphidran-Sattel",
    "description": "Ermöglicht es dir, auf Elphidran zu reiten."
  },
  "SkillUnlock_FairyDragon_Water": {
    "localized_name": "Elphidran-Aqua-Sattel",
    "description": "Ermöglicht es dir, auf Elphidran Aqua zu reiten."
  },
  "SkillUnlock_FeatherOstrich": {
    "localized_name": "Dazemu-Sattel",
    "description": "Ermöglicht es dir, auf Dazemu zu reiten."
  },
  "SkillUnlock_FengyunDeeper": {
    "localized_name": "Fenglope-Sattel",
    "description": "Ermöglicht es dir, auf Fenglope zu reiten."
  },
  "SkillUnlock_FengyunDeeper_Electric": {
    "localized_name": "Fenglope-Lux-Sattel",
    "description": "Ermöglicht es dir, auf Fenglope Lux zu reiten."
  },
  "SkillUnlock_FireKirin": {
    "localized_name": "Pyrin-Sattel",
    "description": "Ermöglicht es dir, auf Pyrin zu reiten."
  },
  "SkillUnlock_FireKirin_Dark": {
    "localized_name": "Pyrin-Noct-Sattel",
    "description": "Ermöglicht es dir, auf Pyrin Noct zu reiten."
  },
  "SkillUnlock_FlameBuffalo": {
    "localized_name": "Arsox-Sattel",
    "description": "Ermöglicht es dir, auf Arsox zu reiten."
  },
  "SkillUnlock_FlowerDinosaur": {
    "localized_name": "Dinossom-Sattel",
    "description": "Ermöglicht es dir, auf Dinossom zu reiten."
  },
  "SkillUnlock_FlowerDinosaur_Electric": {
    "localized_name": "Dinossom-Lux-Sattel",
    "description": "Ermöglicht es dir, auf Dinossom Lux zu reiten."
  },
  "SkillUnlock_FlowerRabbit": {
    "localized_name": "Flopie-Halsband",
    "description": "Halsband für Flopie. Ermöglicht es Flopie, wenn es im Team ist, durchgehend draußen zu bleiben und Gegenstände in der Nähe einzusammeln."
  },
  "SkillUnlock_FlyingManta": {
    "localized_name": "Celaray-Handschuhe",
    "description": "Handschuh zum vorsichtigen Greifen von Celaray. Ermöglicht es dir, wenn Celaray im Team ist, es als Gleiter zu benutzen."
  },
  "SkillUnlock_FlyingManta_Thunder": {
    "localized_name": "Celaray-Lux-Handschuhe",
    "description": null
  },
  "SkillUnlock_Garm": {
    "localized_name": "Direhowl-Sattelgeschirr",
    "description": "Ermöglicht es dir, auf Direhowl zu reiten."
  },
  "SkillUnlock_GhostAnglerfish": {
    "localized_name": "Ghangler-Sattel",
    "description": null
  },
  "SkillUnlock_GhostAnglerfish_Fire": {
    "localized_name": "Ghangler-Ignis-Sattel",
    "description": null
  },
  "SkillUnlock_GhostBeast": {
    "localized_name": "Maraith-Sattel",
    "description": "Ermöglicht es dir, auf Maraith zu reiten."
  },
  "SkillUnlock_GoldenHorse": {
    "localized_name": "Gildane-Sattel",
    "description": "Ermöglicht es dir, auf Gildane zu reiten."
  },
  "SkillUnlock_GrassMammoth": {
    "localized_name": "Mammorest-Sattel",
    "description": "Ermöglicht es dir, auf Mammorest zu reiten."
  },
  "SkillUnlock_GrassMammoth_Ice": {
    "localized_name": "Mammorest-Cryst-Sattel",
    "description": "Ermöglicht es dir, auf Mammorest Cryst zu reiten."
  },
  "SkillUnlock_GrassPanda": {
    "localized_name": "Mossanda-Granatwerfer",
    "description": "Ermöglicht es dir, auf Mossanda zu reiten, während es mit einem Granatwerfer um sich schießt."
  },
  "SkillUnlock_GrassPanda_Electric": {
    "localized_name": "Mossanda-Lux-Granatwerfer",
    "description": "Ermöglicht es dir, auf Mossanda Lux zu reiten, während es mit einem Granatwerfer um sich schießt."
  },
  "SkillUnlock_GuardianDog": {
    "localized_name": "Yakumo-Sattel",
    "description": "Ermöglicht es dir, auf Yakumo zu reiten."
  },
  "SkillUnlock_HadesBird": {
    "localized_name": "Helzephyr-Sattel",
    "description": "Ermöglicht es dir, auf Helzephyr zu reiten."
  },
  "SkillUnlock_HadesBird_Electric": {
    "localized_name": "Helzephyr-Lux-Sattel",
    "description": "Ermöglicht es dir, auf Helzephyr Lux zu reiten."
  },
  "SkillUnlock_HawkBird": {
    "localized_name": "Nitewing-Sattel",
    "description": "Ermöglicht es dir, auf Nitewing zu reiten."
  },
  "SkillUnlock_Hedgehog": {
    "localized_name": "Jolthog-Handschuhe",
    "description": "Gummihandschuh zum Greifen von Jolthog. Ermöglicht es dir, Jolthog damit bei Aktivierung der Partnerfähigkeit als Elektroschockgranate zu verwenden."
  },
  "SkillUnlock_Hedgehog_Ice": {
    "localized_name": "Jolthog-Cryst-Handschuhe",
    "description": "Thermohandschuh zum Greifen von Jolthog Cryst. Ermöglicht es dir, Jolthog Cryst damit bei Aktivierung der Partnerfähigkeit als Eisgranate zu verwenden."
  },
  "SkillUnlock_Horus": {
    "localized_name": "Faleris-Sattel",
    "description": "Ermöglicht es dir, auf Faleris zu reiten."
  },
  "SkillUnlock_Horus_Water": {
    "localized_name": "Faleris-Aqua-Sattel",
    "description": "Ermöglicht es dir, auf Faleris Aqua zu reiten."
  },
  "SkillUnlock_IceDeer": {
    "localized_name": "Reindrix-Sattel",
    "description": "Ermöglicht es dir, auf Reindrix zu reiten."
  },
  "SkillUnlock_IceHorse": {
    "localized_name": "Frostallion-Sattel",
    "description": "Ermöglicht es dir, auf Frostallion zu reiten."
  },
  "SkillUnlock_IceHorse_Dark": {
    "localized_name": "Frostallion-Noct-Sattel",
    "description": "Ermöglicht es dir, auf Frostallion Noct zu reiten."
  },
  "SkillUnlock_IceNarwhal": {
    "localized_name": "Whalaska-Sattel",
    "description": null
  },
  "SkillUnlock_IceNarwhal_Fire": {
    "localized_name": "Whalaska-Ignis-Sattel",
    "description": null
  },
  "SkillUnlock_IceSeal": {
    "localized_name": "Polapup-Sattel",
    "description": null
  },
  "SkillUnlock_JetDragon": {
    "localized_name": "Jetragon-Raketenwerfer",
    "description": "Ermöglicht es dir, auf Jetragon zu reiten, während es mit Raketen um sich schießt."
  },
  "SkillUnlock_KingAlpaca": {
    "localized_name": "Kingpaca-Sattel",
    "description": "Ermöglicht es dir, auf Kingpaca zu reiten."
  },
  "SkillUnlock_KingAlpaca_Ice": {
    "localized_name": "Kingpaca-Cryst-Sattel",
    "description": "Ermöglicht es dir, auf Kingpaca Cryst zu reiten."
  },
  "SkillUnlock_KingBahamut": {
    "localized_name": "Blazamut-Sattel",
    "description": "Ermöglicht es dir, auf Blazamut zu reiten."
  },
  "SkillUnlock_KingBahamut_Dragon": {
    "localized_name": "Blazamut-Ryu-Sattel",
    "description": "Ermöglicht es dir, auf Blazamut Ryu zu reiten."
  },
  "SkillUnlock_Kirin": {
    "localized_name": "Univolt-Sattel",
    "description": "Ermöglicht es dir, auf Univolt zu reiten."
  },
  "SkillUnlock_Kitsunebi": {
    "localized_name": "Foxparks-Geschirr",
    "description": "Geschirr zur Handhabung von Foxparks. Ermöglicht es dir, Foxparks damit bei Aktivierung der Partnerfähigkeit als Flammenwerfer auszurüsten."
  },
  "SkillUnlock_Kitsunebi_Ice": {
    "localized_name": "Foxparks-Cryst-Geschirr",
    "description": "Geschirr zur Handhabung von Foxparks Cryst. Ermöglicht es dir, Foxparks Cryst damit bei Aktivierung der Partnerfähigkeit als Waffe auszurüsten und mit einem eisigen Strahl anzugreifen."
  },
  "SkillUnlock_LazyDragon": {
    "localized_name": "Relaxaurus-Raketenwerfer",
    "description": "Ermöglicht es dir, auf Relaxaurus zu reiten, während es mit einem Raketenwerfer um sich schießt."
  },
  "SkillUnlock_LazyDragon_Electric": {
    "localized_name": "Relaxaurus-Lux-Raketenwerfer",
    "description": "Ermöglicht es dir, auf Relaxaurus Lux zu reiten, während es mit einem Raketenwerfer um sich schießt."
  },
  "SkillUnlock_LeafMomonga": {
    "localized_name": "Herbil-Geschirr",
    "description": null
  },
  "SkillUnlock_LegendDeer": {
    "localized_name": "Hartalis-Sattel",
    "description": null
  },
  "SkillUnlock_Manticore": {
    "localized_name": "Blazehowl-Sattel",
    "description": "Ermöglicht es dir, auf Blazehowl zu reiten."
  },
  "SkillUnlock_Manticore_Dark": {
    "localized_name": "Blazehowl-Noct-Sattel",
    "description": "Ermöglicht es dir, auf Blazehowl Noct zu reiten."
  },
  "SkillUnlock_Monkey": {
    "localized_name": "Tanzee-Sturmgewehr",
    "description": "Kleines Sturmgewehr für Tanzee. Ermöglicht es Tanzee bei Aktivierung der Partnerfähigkeit, Gegnern in der Nähe damit einzuheizen."
  },
  "SkillUnlock_MoonQueen": {
    "localized_name": "Selyne-Sattel",
    "description": "Ermöglicht es dir, auf Selyne zu reiten."
  },
  "SkillUnlock_MopKing": {
    "localized_name": "Sweepa-Sattel",
    "description": "Ermöglicht es dir, auf Sweepa zu reiten."
  },
  "SkillUnlock_MushroomDragon": {
    "localized_name": "Shroomer-Sattel",
    "description": "Ermöglicht es dir, auf Shroomer zu reiten."
  },
  "SkillUnlock_MushroomDragon_Dark": {
    "localized_name": "Shroomer-Noct-Sattel",
    "description": "Ermöglicht es dir, auf Shroomer Noct zu reiten."
  },
  "SkillUnlock_NaughtyCat": {
    "localized_name": "Grintale-Sattel",
    "description": "Ermöglicht es dir, auf Grintale zu reiten."
  },
  "SkillUnlock_NegativeOctopus": {
    "localized_name": "Killamari-Handschuhe",
    "description": "Handschuh zum vorsichtigen Greifen der Tentakel von Killamari. Ermöglicht es dir, wenn Killamari im Team ist, es als Gleiter zu benutzen."
  },
  "SkillUnlock_NegativeOctopus_Neutral": {
    "localized_name": "Killamari-Primo-Handschuhe",
    "description": null
  },
  "SkillUnlock_NightBlueHorse": {
    "localized_name": "Starryon-Sattel",
    "description": "Ermöglicht es dir, auf Starryon zu reiten."
  },
  "SkillUnlock_Penguin": {
    "localized_name": "Pengullet-Panzerfaust",
    "description": "Abschussrohr für Pengullet. Ermöglicht es dir, Pengullet bei Aktivierung der Partnerfähigkeit zu verschießen. Beim Aufschlag wird Pengullet kampfunfähig."
  },
  "SkillUnlock_Penguin_Electric": {
    "localized_name": "Pengullet-Lux-Panzerfaust",
    "description": null
  },
  "SkillUnlock_Plesiosaur": {
    "localized_name": "Braloha-Sattel",
    "description": null
  },
  "SkillUnlock_PoseidonOrca": {
    "localized_name": "Neptilius-Sattel",
    "description": null
  },
  "SkillUnlock_PurpleSpider": {
    "localized_name": "Tarantriss-Sattel",
    "description": "Ermöglicht es dir, auf Tarantriss zu reiten."
  },
  "SkillUnlock_RaijinDaughter": {
    "localized_name": "Dazzi-Halsband",
    "description": "Halsband für Dazzi. Ermöglicht es Dazzi, wenn es im Team ist, durchgehend draußen zu bleiben und dir Schützenhilfe zu geben."
  },
  "SkillUnlock_RaijinDaughter_Water": {
    "localized_name": "Dazzi-Noct-Halsband",
    "description": "Halsband für Dazzi Noct. Ermöglicht es Dazzi Noct, wenn es im Team ist, durchgehend draußen zu bleiben und dir Schützenhilfe zu geben."
  },
  "SkillUnlock_RedArmorBird": {
    "localized_name": "Ragnahawk-Sattel",
    "description": "Ermöglicht es dir, auf Ragnahawk zu reiten."
  },
  "SkillUnlock_SaintCentaur": {
    "localized_name": "Paladius-Sattel",
    "description": "Ermöglicht es dir, auf Paladius zu reiten."
  },
  "SkillUnlock_SakuraSaurus": {
    "localized_name": "Broncherry-Sattel",
    "description": "Ermöglicht es dir, auf Broncherry zu reiten."
  },
  "SkillUnlock_SakuraSaurus_Water": {
    "localized_name": "Broncherry-Aqua-Sattel",
    "description": "Ermöglicht es dir, auf Broncherry Aqua zu reiten."
  },
  "SkillUnlock_Serpent": {
    "localized_name": "Surfent-Sattel",
    "description": "Ermöglicht es dir, auf Surfent zu reiten."
  },
  "SkillUnlock_Serpent_Ground": {
    "localized_name": "Surfent-Terra-Sattel",
    "description": "Ermöglicht es dir, auf Surfent Terra zu reiten."
  },
  "SkillUnlock_SkyDragon": {
    "localized_name": "Quivern-Sattel",
    "description": "Ermöglicht es dir, auf Quivern zu reiten."
  },
  "SkillUnlock_SkyDragon_Grass": {
    "localized_name": "Quivern-Botan-Sattel",
    "description": "Ermöglicht es dir, auf Quivern Botan zu reiten."
  },
  "SkillUnlock_SnowTigerBeastman": {
    "localized_name": "Bastigor-Hammer",
    "description": "Ermöglicht es dir, auf Bastigor zu reiten."
  },
  "SkillUnlock_Suzaku": {
    "localized_name": "Suzaku-Sattel",
    "description": "Ermöglicht es dir, auf Suzaku zu reiten."
  },
  "SkillUnlock_Suzaku_Water": {
    "localized_name": "Suzaku-Aqua-Sattel",
    "description": "Ermöglicht es dir, auf Suzaku Aqua zu reiten."
  },
  "SkillUnlock_ThunderBird": {
    "localized_name": "Beakon-Sattel",
    "description": "Ermöglicht es dir, auf Beakon zu reiten."
  },
  "SkillUnlock_ThunderDog": {
    "localized_name": "Rayhound-Sattel",
    "description": "Ermöglicht es dir, auf Rayhound zu reiten."
  },
  "SkillUnlock_TropicalOstrich": {
    "localized_name": "Palumba-Sattel",
    "description": null
  },
  "SkillUnlock_Umihebi": {
    "localized_name": "Jormuntide-Sattel",
    "description": "Ermöglicht es dir, auf Jormuntide zu reiten."
  },
  "SkillUnlock_Umihebi_Fire": {
    "localized_name": "Jormuntide-Ignis-Sattel",
    "description": "Ermöglicht es dir, auf Jormuntide Ignis zu reiten."
  },
  "SkillUnlock_VolcanicMonster": {
    "localized_name": "Reptyro-Sattel",
    "description": "Ermöglicht es dir, auf Reptyro zu reiten."
  },
  "SkillUnlock_VolcanicMonster_Ice": {
    "localized_name": "Reptyro-Cryst-Sattel",
    "description": "Ermöglicht es dir, auf Reptyro Cryst zu reiten."
  },
  "SkillUnlock_WeaselDragon": {
    "localized_name": "Chillet-Sattel",
    "description": "Ermöglicht es dir, auf Chillet zu reiten."
  },
  "SkillUnlock_WeaselDragon_Fire": {
    "localized_name": "Chillet-Ignis-Sattel",
    "description": "Ermöglicht es dir, auf Chillet Ignis zu reiten."
  },
  "SkillUnlock_WhiteAlienDragon": {
    "localized_name": "Xenogard-Sattel",
    "description": "Ermöglicht es dir, auf Xenogard zu reiten."
  },
  "SkillUnlock_WhiteDeer": {
    "localized_name": "Celesdir-Sattel",
    "description": "Ermöglicht es dir, auf Celesdir zu reiten."
  },
  "SkillUnlock_WhiteShieldDragon": {
    "localized_name": "Silvegis-Sattel",
    "description": "Ermöglicht es dir, auf Silvegis zu reiten."
  },
  "SkillUnlock_WindChimes": {
    "localized_name": "Hangyu-Handschuhe",
    "description": "Handschuh zum vorsichtigen Greifen der Arme von Hangyu. Ermöglicht es dir, wenn Hangyu im Team ist, es als Gleiter zu benutzen."
  },
  "SkillUnlock_WindChimes_Ice": {
    "localized_name": "Hangyu-Cryst-Handschuhe",
    "description": "Handschuh zum vorsichtigen Greifen der Arme von Hangyu Cryst. Ermöglicht es dir, wenn Hangyu Cryst im Team ist, es als Gleiter zu benutzen."
  },
  "SkillUnlock_Yeti": {
    "localized_name": "Wumpo-Sattel",
    "description": "Ermöglicht es dir, auf Wumpo zu reiten."
  },
  "SkillUnlock_Yeti_Grass": {
    "localized_name": "Wumpo-Botan-Sattel",
    "description": "Ermöglicht es dir, auf Wumpo Botan zu reiten."
  },
  "SkinChange": {
    "localized_name": "Pal-Aufhübscher",
    "description": "Eine Anlage, in der du Pals ein besonderes Aussehen verpassen kannst. Für Skins, die du außerhalb des Spiels bekommen hast."
  },
  "Snowman": {
    "localized_name": "Schneemann",
    "description": "Kann im Lager aufgestellt werden und erhöht das Arbeitstempo beim Kühlen. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "Spa": {
    "localized_name": "Heiße Quelle",
    "description": "Pals können sich darin entspannen und ihre GEI regenerieren."
  },
  "Spa2": {
    "localized_name": "Luxuriöse heiße Quelle",
    "description": "Pals können sich darin entspannen und ihre GEI noch besser regenerieren."
  },
  "Spa3": {
    "localized_name": "Fernöstliche heiße Quelle",
    "description": null
  },
  "Spear": {
    "localized_name": "Steinspeer",
    "description": "Ein Speer für den Nahkampf. Eine gute Wahl, um Gegner etwas auf Abstand zu halten."
  },
  "Spear_2": {
    "localized_name": "Metallspeer",
    "description": "Ein Speer für den Nahkampf. Ist aus Metall, was den Angriff erhöht. Für die Herstellung wird „Hochwertige Werkbank“ benötigt."
  },
  "Spear_3": {
    "localized_name": "Hochwertiger Metallspeer",
    "description": "Ein Speer für den Nahkampf. Ist aus hochwertigem Metall, was den Angriff erhöht. Für die Herstellung wird „Fließbandwerk“ benötigt."
  },
  "Spear_ForestBoss": {
    "localized_name": "Lilys Speer",
    "description": "Lilys treuer Speer. Richtet all jene, die Pals schlecht behandeln."
  },
  "Special_ElectricHatchingPalEgg": {
    "localized_name": "Elektrischer Brutkasten",
    "description": "Ein Gerät zum Ausbrüten von Pal-Eiern. Benötigt Strom, hält aber jedes Ei automatisch bei optimaler Temperatur."
  },
  "Special_HatchingPalEgg": {
    "localized_name": "Brutkasten",
    "description": "Lege ein Pal-Ei hinein, und es wird automatisch ausgebrütet."
  },
  "Special_PalRankUp": {
    "localized_name": "Pal-Entsafter",
    "description": "Damit kannst du aus Pals derselben Spezies ein Konzentrat herstellen, um den Rang eines Exemplars zu erhöhen."
  },
  "Special_PalSphere_Grade_01": {
    "localized_name": "Pal-Sphäre",
    "description": "Ein Hilfsmittel, mit dem sich Pals fangen lassen. Ist Massenware und wirkt deshalb nur bei schwachen Pals."
  },
  "Special_PalSphere_Grade_02": {
    "localized_name": "Mega-Sphäre",
    "description": "Ein Hilfsmittel, mit dem sich Pals fangen lassen. Die verbesserte Wirksamkeit macht den Fang von einer größeren Auswahl an Pals möglich. Für die Herstellung wird „Pal-Sphären-Werkbank“ benötigt."
  },
  "Special_PalSphere_Grade_03": {
    "localized_name": "Giga-Sphäre",
    "description": "Ein Hilfsmittel, mit dem sich Pals fangen lassen. Damit ist auch der Fang etwas stärkerer Pals möglich. Für die Herstellung wird „Pal-Sphären-Werkbank“ benötigt."
  },
  "Special_PalSphere_Grade_04": {
    "localized_name": "Tera-Sphäre",
    "description": "Ein Hilfsmittel, mit dem sich Pals fangen lassen. Damit ist auch der Fang durchaus starker Pals möglich. Für die Herstellung wird „Pal-Sphären-Fließbandwerk“ benötigt."
  },
  "Special_PalSphere_Grade_05": {
    "localized_name": "Ultra-Sphäre",
    "description": "Ein Hilfsmittel, mit dem sich Pals fangen lassen. Dank der hohen Wirksamkeit gehen einem damit nur wenige Pals durch die Lappen. Für die Herstellung wird „Pal-Sphären-Fließbandwerk II“ benötigt."
  },
  "Special_PalSphere_Grade_06": {
    "localized_name": "Legendäre Sphäre",
    "description": "Ein Hilfsmittel, mit dem sich Pals fangen lassen. Dank der extrem hohen Wirksamkeit gehen einem damit kaum noch Pals durch die Lappen. Für die Herstellung wird „Pal-Sphären-Fließbandwerk II“ benötigt."
  },
  "Special_PalSphere_Grade_07": {
    "localized_name": "Ultimative Sphäre",
    "description": "Ein Hilfsmittel, mit dem sich Pals fangen lassen. Dank der überwältigenden Wirksamkeit lassen sich damit fast alle Pals fangen. Für die Herstellung wird „Pal-Sphären-Fließbandwerk II“ benötigt."
  },
  "Special_SphereFactory_Black_Grade_01": {
    "localized_name": "Pal-Sphären-Werkbank",
    "description": "Eine Werkbank zur Fertigung von Pal-Sphären, mit denen sich Pals fangen lassen. Für die Arbeit benötigt man Pals, die „Handwerk“ beherrschen."
  },
  "Special_SphereFactory_Black_Grade_02": {
    "localized_name": "Pal-Sphären-Fließbandwerk",
    "description": "Damit läuft die Produktion von „Pal-Sphäre“ noch schneller. Für die Arbeit benötigt man Pals, die „Handwerk“ beherrschen."
  },
  "Special_SphereFactory_Black_Grade_03": {
    "localized_name": "Pal-Sphären-Fließbandwerk II",
    "description": "Damit läuft die Produktion von „Pal-Sphäre“ nochmals schneller. Für die Arbeit benötigt man Pals, die „Handwerk“ beherrschen."
  },
  "SphereFactory_Black_04": {
    "localized_name": "Hightech-Sphärenfabrik",
    "description": "Eine Werkstatt zur Fertigung von Pal-Sphären, mit denen sich Pals fangen lassen. Mithilfe modernster Maschinen läuft die Sphärenfertigung jetzt blitzschnell. Für die Arbeit benötigt man Pals, die Handwerk beherrschen."
  },
  "SphereModule_Curve": {
    "localized_name": "Kurvenmodul",
    "description": "Damit ausgerüstete Sphären beschreiben beim Flug eine Kurve. Dadurch kannst du Pals überraschen und leichter fangen."
  },
  "SphereModule_Curve2": {
    "localized_name": "Drallmodul",
    "description": "Damit ausgerüstete Sphären fliegen zunächst gerade und brechen dann aus. Durch den plötzlichen Richtungswechsel kannst du Pals überraschen und leichter fangen."
  },
  "SphereModule_Heavy": {
    "localized_name": "Gewichtsmodul",
    "description": "Damit ausgerüstete Sphären werden schwerer. Dadurch sinkt zwar ihre Reichweite, die Fangkraft wird jedoch erhöht."
  },
  "SphereModule_Homing": {
    "localized_name": "Zielsuchmodul",
    "description": "Damit ausgerüstete Sphären verfolgen ihr Ziel und die Fangkraft wird zusätzlich erhöht."
  },
  "SphereModule_Sniper": {
    "localized_name": "Scharfschussmodul",
    "description": "Damit ausgerüstete Sphären haben eine höhere Reichweite. Dadurch kannst du genauer zielen und Pals leichter fangen."
  },
  "SphereModule_Sniper2": {
    "localized_name": "Scharfschussmodul Ⅱ",
    "description": "Damit ausgerüstete Sphären haben eine deutlich höhere Reichweite. Dadurch kannst du genauer zielen und Pals leichter fangen."
  },
  "StainlessSteel": {
    "localized_name": "Hexolit",
    "description": "Eine Legierung aus Chromit, Metallbarren und Hexoquarz. Wird als Material zur Herstellung fortschrittlicher Ausrüstung oder Gebäude verwendet."
  },
  "Stone_Gate": {
    "localized_name": "Steintor",
    "description": "Ein Steintor, durch das auch größere Pals hindurchpassen."
  },
  "Stone_houseset": {
    "localized_name": "Steinbauset",
    "description": "Ein Set, mit dem du ein Lager aus Stein errichten kannst. Ermöglicht den Bau von Fundamenten, Wänden, Dächern, Treppen und anderen Elementen aus Stein, die du zum Hausbau benötigst."
  },
  "Stump": {
    "localized_name": "Hackklotz und Beil",
    "description": "Kann im Lager aufgestellt werden und erhöht das Arbeitstempo beim Holzfällen. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "TableDresser01_Stone": {
    "localized_name": "Antike Frisierkommode",
    "description": "Eine Frisierkommode zum Hübschmachen. Damit kannst du das Aussehen deines Charakters ändern."
  },
  "ToolBoxV1": {
    "localized_name": "Große Werkzeugkiste",
    "description": "Kann im Lager aufgestellt werden und erhöht das Arbeitstempo beim Handwerk. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "Torch": {
    "localized_name": "Standfackel",
    "description": "Kann aufgestellt werden und erhellt dein Lager."
  },
  "TransmissionTower": {
    "localized_name": "Strommast",
    "description": "Kann im Lager aufgestellt werden und erhöht das Arbeitstempo bei der Stromerzeugung. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "Trap_LegHold": {
    "localized_name": "Kleines Fangeisen",
    "description": "Tritt ein Opfer darauf, wird es festgesetzt. Nur für kleine Pals und Menschen."
  },
  "Trap_LegHold_Big": {
    "localized_name": "Großes Fangeisen",
    "description": "Tritt ein Opfer darauf, wird es festgesetzt. Nur für große Pals."
  },
  "Trap_MineAttack": {
    "localized_name": "Tretmine",
    "description": "Explodiert, wenn ein Gegner drauftritt."
  },
  "Trap_MineElecShock": {
    "localized_name": "Elektroschockmine",
    "description": "Tritt ein Opfer darauf, bekommt es einen elektrischen Schock. So betäubte Pals sind leichter zu fangen."
  },
  "Trap_MineFreeze": {
    "localized_name": "Eismine",
    "description": "Tritt ein Opfer darauf, friert es ein. Eingefrorene Pals sind leichter zu fangen."
  },
  "Trap_Noose": {
    "localized_name": "Schlingenfalle",
    "description": "Läuft ein Pal durch, wird er festgesetzt. Nur für kleine Pals und Menschen."
  },
  "Unlock_Picking_Tier1": {
    "localized_name": "Simpler Schlossknacker",
    "description": "Ermöglicht es, Schatztruhen, die einen Stahlschlüssel erfordern, einfach aufzubrechen. Kann beliebig oft benutzt werden."
  },
  "Unlock_Picking_Tier2": {
    "localized_name": "Hochwertiger Schlossknacker",
    "description": "Ermöglicht es, Schatztruhen, die einen Silberschlüssel erfordern, einfach aufzubrechen. Kann beliebig oft benutzt werden."
  },
  "Unlock_Picking_Tier3": {
    "localized_name": "Profi-Schlossknacker",
    "description": "Ermöglicht es, Schatztruhen, die einen Goldschlüssel erfordern, einfach aufzubrechen. Kann beliebig oft benutzt werden."
  },
  "WallSignboard": {
    "localized_name": "WallSignBoard",
    "description": "Ein Schild zum Draufschreiben. Kann an Wänden aufgehängt werden."
  },
  "WallTorch": {
    "localized_name": "Wandfackel",
    "description": "Kann an Wänden angebracht werden."
  },
  "WeaponFactory_Dirty_04": {
    "localized_name": "Hightech-Waffenfabrik",
    "description": "Eine Werkstatt zur Fertigung von Waffen und Munition. Mithilfe modernster Maschinen läuft die Waffenfertigung jetzt blitzschnell. Für die Arbeit benötigt man Pals, die Handwerk beherrschen."
  },
  "Wood_Gate": {
    "localized_name": "Holztor",
    "description": "Ein Holztor, durch das auch größere Pals hindurchpassen."
  },
  "Wooden_houseset": {
    "localized_name": "Holzbauset",
    "description": "Ein Set, mit dem du ein Lager aus Holz errichten kannst. Ermöglicht den Bau von Fundamenten, Wänden, Dächern, Treppen und anderen Elementen aus Holz, die du zum Hausbau benötigst."
  },
  "Wooden_ladder": {
    "localized_name": "Leiter",
    "description": "Wenn du mal etwas höher hinaus willst."
  },
  "WorkSpeedIncrease1": {
    "localized_name": "Betawellengenerator",
    "description": "Diese Maschine generiert Betawellen, die auf Pals eine anregende Wirkung haben. Das Arbeitstempo von Pals im Lager wird dadurch erhöht. Mehrere aufzustellen, bringt keinen zusätzlichen Nutzen."
  },
  "Workbench": {
    "localized_name": "Primitive Werkbank",
    "description": "„Primitive Werkbank“ zur Fertigung einfacher Gegenstände. Pals, die „Handwerk“ beherrschen, können dir bei der Arbeit helfen."
  },
  "YakushimaBlade": {
    "localized_name": "Meowmere",
    "description": "[Terraria-Collab] Der Legende nach wurde dieses Schwert einst von einem Croajiro aus einem fernen Land hierhergebracht Der Grund dafür ist aber nicht überliefert."
  }
}