{
  "Main_BaseCampLevel": {
    "localized_name": "쾌적한 거점",
    "description": "팰들이 효율적으로 일하려면 거점 확장이 필수적이다. 우선 거점 레벨을 7까지 업그레이드하며 팰들이 쾌적하게 살 공간을 만들어 가자. 모든 준비가 갖춰진다면, 저 탑에 도전할 수 있을 만한 힘도 갖춰져 있을 것이다."
  },
  "Main_BuildHatchingMachine": {
    "localized_name": "팰의 알",
    "description": "팰은 알에서 태어난다는 것이 정설로 여겨진다. 알은 섬 곳곳에서 찾아볼 수 있으니, 알을 찾을 때는 이곳저곳을 돌아다니며 주위를 잘 살펴 보자. 팰의 알을 부화시키다 보면 다양한 개체와 만날 수 있을 것이다. 그리고 언젠간 자신만의 팰을 추구하는 날이 올지도 모른다. 우선 알 부화기 기술을 개방하고 거점에 설치해 보자. 설치한 알 부화기에 팰의 알을 넣은 후, 부화할 때까지 기다려야 한다."
  },
  "Main_BuildPalBox": {
    "localized_name": "최초의 거점",
    "description": "<keyGuideIcon id=|OpenConstructionMenu| iconScale=|0.7|/>(으)로 건축 메뉴를 열고 넓은 땅에 팰 상자를 설치해 보자. 그곳이 당신과 팰의 첫 거점이 된다. 거점을 정비하여 원정의 기점으로 삼으면 머지않아 탑에 도전할 때 큰 버팀목이 되어줄 것이다. 그러니 설치 전에 장소를 신중하게 선택하도록 하자."
  },
  "Main_BuildWorkBench": {
    "localized_name": "작업의 기점",
    "description": "소재는 가공하기 전까진 평범한 자원에 불과하다. 작업대를 배치하면 더욱 복잡한 물건을 만들 힘을 얻게 될 것이다. 건축 메뉴를 열고 원시적인 작업대를 선택한 후 건축 예정지를 선정하자. 스스로의 힘으로 첫 설비를 배치해 보자."
  },
  "Main_Capture30Pal": {
    "localized_name": "아무 팰을 30마리 포획한다",
    "description": "이 단말기에는 팰의 정보를 수집하는 능력을 지닌 |팰 도감|이 설치되어 있으며 팰 1종류당 최대 12마리분의 데이터가 저장된다. 팰을 많이 포획하면 그만큼 추가 경험치를 획득할 수 있다. 이제 팰을 30마리 포획해 보자. 다양한 능력을 지닌 여러 동료를 구한다면, 강력한 적과 맞설 때 당신의 힘이 되어줄 것이다."
  },
  "Main_CaptureDeerGround": {
    "localized_name": "사냥 금지 구역",
    "description": "팰파고스섬 주위에는 |사냥 금지 구역|이라는 장소가 여러 곳 존재하며, 평범한 팰과 다른 성질을 지닌 존재가 살고 있다. 그중에서도 {targetpal}(이)라는 팰은 차원이 다른 힘을 보유했다고 일컬어진다. {targetpal}의 포획은 새로운 가능성을 열 기회가 될 것이다."
  },
  "Main_CapturePal": {
    "localized_name": "첫 팰 포획하기",
    "description": "팰 스피어를 팰에게 던지면 맞힌 팰을 포획할 수 있다. 첫 팰을 포획하고 새로운 생명과 접촉해 보자. 팰의 체력을 깎으면 포획 성공률이 더욱 올라갈 것이다."
  },
  "Main_CaptureSheepBall": {
    "localized_name": "최약체 팰",
    "description": "팰파고스섬은 약육강식의 세계이다. SheepBall은 먹이사슬의 최하층에 위치한 팰로, 더없이 간단하게 포획할 수 있다. 하지만 힘은 약해도 놀라운 손놀림으로 당신을 대신하여 다양한 작업을 도와줄 수 있다. 먼저 SheepBall을 5마리 포획해 보자. 첫 거점을 키워나가는 과정을 함께해 줄 믿음직스러운 동료가 될 것이다. 또한 SheepBall에게서 양털이나 도로롱의 양고기와 같은 생활에 필요한 소재를 얻을 수도 있다. 이 가혹한 세상에서 살아남으려면, 쓸 수 있는 건 뭐든지 활용한다는 마음가짐을 가져야 한다."
  },
  "Main_CollectCrystal": {
    "localized_name": "팰지움",
    "description": "이 섬에는 |팰지움|이라 불리는 비범한 힘을 지닌 광석이 있다. 아득히 멀리 보이는 저 거대한 나무와 깊은 연관이 있는 듯하지만, 자세한 사항은 그 누구도 모른다. 이 신비한 광석에는 다양한 사용처가 있으며, 팰 스피어에도 꼭 들어가는 소재이기도 하다. 팰지움은 물 근처에서 자주 발견된다는 정보가 있다. 강가와 같은 물가를 탐색하여 푸른 빛이 감도는 돌을 발견하면, 곡괭이로 공격해 보자. 곡괭이는 원시적인 작업대에서 돌과 목재로 제작할 수 있다."
  },
  "Main_CraftKitsunebiGear": {
    "localized_name": "파트너 스킬",
    "description": "모든 팰은 저마다 파트너 스킬이라는 능력을 지녔으며, 종족마다 다른 성질을 띠고 있다. 장비로 삼아 직접 조종하거나, 등에 올라타 이동 수단으로 활용 가능한 팰도 있다. 먼저 팰 장비 제작대 기술을 개방하고 거점에 설치하자. 이어서 파이호의 마구 기술을 개방하고 팰 장비 제작대에서 생산해 보자. 팰 장비는 일반 장비나 아이템과 다르게 기본 인벤토리 옆에 위치한 |귀중품|에 보관된다."
  },
  "Main_CraftMealPouch": {
    "localized_name": "공복은 최대의 적",
    "description": "공복은 최대의 적이다. 어느 때에도 식사를 거르지 않고 제때 먹는 것이 중요하다. 소형 먹이 주머니가 있다면 당신과 당신의 팰이 더욱 편리하게 식사를 할 수 있게 된다. 이러한 작은 준비 하나하나가 탐색과 전투 양면으로 큰 도움이 될 것이다. 소형 먹이 주머니는 팰 장비처럼 기본 인벤토리 옆에 위치한 귀중품에 보관된다."
  },
  "Main_CraftPalSphere": {
    "localized_name": "포획을 위한 그릇",
    "description": "|팰 스피어|는 팰 포획에 쓰이는, 말하자면 포획을 위한 그릇이라 할 수 있다. 원시적인 작업대에서 소재를 조합하여 팰 스피어를 생산하자. 필요한 소재는 목재, 돌, 팰지움 파편이다."
  },
  "Main_CraftShield": {
    "localized_name": "팰지움의 가호",
    "description": "전투가 발생했을 때 공격을 끊임없이 전부 피하는 것은 불가능에 가깝다. 몸을 지키기 위해 팰지움의 힘을 활용한 방어 수단을 입수해야 한다. 일반 방패 기술을 개방하고 원시적인 작업대에서 생산해 보자. 틈틈이 준비해 두면 불시의 공격에도 대처할 수 있다."
  },
  "Main_DefeatDesertBoss": {
    "localized_name": "모래밭의 지배자",
    "description": "이 땅을 구원한다던 자경단은 현재에 이르러 부패의 온상으로 타락하고 말았다. 그 중심에 있는 이가 바로 단장인 |마커스 드라이덴|이라는 남자다. 단속을 핑계 삼아 오히려 약을 뿌리고, 제 잇속을 채우며 섬의 혼란을 조장하고 있다. 그가 다스리는 모래밭은 지금도 새로운 지배자인 당신의 귀환을 기다릴 것이다. 갈증의 모래 언덕에 있는 탑으로 가 당신의 손으로 자경단의 부패를 끝장내도록 하자."
  },
  "Main_DefeatDungeonBoss": {
    "localized_name": "봉인된 팰",
    "description": "이 섬에는 {targetpal}(이)라는 팰이 존재한다. 버거운 상대지만 당신의 전투력을 확인할 절호의 기회가 될지도 모른다. {targetpal}을(를) 찾아내 쓰러뜨리거나 포획해 보자."
  },
  "Main_DefeatForestBoss": {
    "localized_name": "그대, 팰을 해치지 말지어다",
    "description": "팰과의 공존을 제창하며 이상할 정도로 팰을 사랑하는 |릴리 에버하트|. 팰을 향한 심각한 애정은 어느새 인간을 죄 많은 존재로 단정하는 교의로 변질되고 말았다. 어긋난 길을 걷는 그녀를 막을 자는 오로지 당신뿐이다. 얼어붙은 산에 있는 탑으로 가 정면에서 맞붙어 싸우자."
  },
  "Main_DefeatGrassBoss": {
    "localized_name": "소녀와 탑",
    "description": "섬 각지에 자리 잡은 여러 탑 중 하나에 도전할 때가 왔다. 탑을 지키는 수호자인 |조이 레인|이라는 소녀의 탑으로 가자. 그녀는 자신에게 주어진 진짜 사명이 무엇인지, 정확히 알지 못한다. 그럼에도 자신에게 주어진 역할을 받아들여 오늘도 탑을 지키고 있다. 이 탑 너머에는 무엇이 있는가. 그 해답을 찾을 자는 바로 그곳에 도착한 당신이 될 것이다."
  },
  "Main_DefeatSakurajimaBoss": {
    "localized_name": "오늘 밤은 술맛이 좋다",
    "description": "벚꽃섬에 있는 탑을 지키는 수호자, |사야 쿠로사키|. 그녀는 지금껏 변치 않는 달 아래에서, 변치 않는 시간을 조용히 지켜 왔다. 그러나 초승달의 칼날이라 불리는 팰과의 만남을 계기로, 마침내 정적을 깰 각오를 한 모양이다. 벚꽃 섬에 있는 달꽃단의 탑으로 가, 그녀의 진의를 확인하도록 하자."
  },
  "Main_DefeatSnowyMountainBoss": {
    "localized_name": "팰 결합 실험",
    "description": "어떤 시설에서 지극히 위험한 실험이 반복되었던 기록이 남아 있다. 실험 기록에는 새로운 종을 창조하거나 능력을 향상시킨다는 말들이 적혀 있었다. 그 기록에 등장하는 남자, |빅터 애시포드|. 그는 실험으로 어떤 해답을 찾아냈을 것이 분명하다. 그곳에서 일어났던 일과 그 결말을, 당신의 눈으로 직접 확인해야 한다. 백은의 영봉 정상에 있는 탑으로 가 위험한 실험을 한시라도 빨리 중단시키자."
  },
  "Main_DefeatVikingBoss": {
    "localized_name": "모든 책무를 짊어진 자",
    "description": "그 옛날 재앙이 닥쳤던 천락의 땅. 그 중심에서 |비에른 셀릭손|이 백성을 이끌며 현재까지도 탑을 지키고 있다. 그가 말하는 |그때|가 과연 무엇을 의미하는지는 분명하지 않다. 한 가지 단언할 수 있는 것은, 이곳에 당도할 자의 힘이 무언가를 바꿀 계기가 되리라는 것뿐이다. 천락의 땅 최심부에 있는 탑으로 가 당신의 손으로 백성들을 구제하도록 하자. 재앙이 낳은 책무를 끝낼 자는 오로지 당신뿐이다."
  },
  "Main_DefeatVolcanoBoss": {
    "localized_name": "철저한 승리를 향한 집착",
    "description": "일찍이 모든 상대의 접근조차 불허하며, 그저 완전한 승리만을 고집하던 자가 있었다. 싸움에 이유를 바라지 않고, 자신보다 강한 누군가를 만나는 것만을 바라 왔다. 영원한 불꽃의 탑을 지키는 남자, |액슬 트래버스|. 그가 흑요 화산의 화구에 있는 탑에서 당신의 도전을 기다리고 있다."
  },
  "Main_DefeatWildBoss": {
    "localized_name": "첫 보스 퇴치",
    "description": "팰파고스섬 각지에는 저마다의 영역을 갖춘 강력한 팰들이 살고 있다. 이들은 때로는 위험 요소로 작용하지만, 쓰러뜨린다면 커다란 경험이 되고, 포획한다면 든든한 동료가 될 것이다. 어떻게 대처할지는 당신의 판단에 달렸다. 이 섬 어딘가에 {targetpal}(이)라는 팰이 서식한다고 한다. {targetpal}을(를) 찾아내 쓰러뜨리거나 포획해 보자."
  },
  "Main_EquipClothArmor": {
    "localized_name": "장비 장착하기",
    "description": "팰파고스섬의 자연은 혹독하면서도 섬에 사는 모든 이에게 평등하다. 방한과 방어를 위해서는 먼저 몸을 지킬 장비를 갖춰야 한다. 천 옷 기술을 개방하고 원시적인 작업대에서 생산해 보자. 생산에 필요한 천은 팰에게서 양털을 얻어 가공할 수 있다. 털이 복슬복슬해 보이는 팰을 찾아내자."
  },
  "Main_GainStatus": {
    "localized_name": "스테이터스 강화",
    "description": "역경을 이겨낼 힘을 얻으려면 경험을 쌓고 자신의 능력을 강화해야 한다. 레벨이 오르면 인벤토리를 열고 아무 스테이터스를 하나 강화하자. 변화에 대한 두려움을 버리고, 첫걸음을 내딛는 것이다."
  },
  "Main_Meal": {
    "localized_name": "주린 배 달래기",
    "description": "식사는 싸움과 모험 양면에서 절대 소홀히 해선 안 될 기본이다. 다행히도 이 섬에는 맛있는 열매가 자라는 식물이 여기저기에 자라나 있다. 길을 돌아다니며 빨간 열매라는 나무 열매를 찾아보자. 발견했다면 인벤토리를 열고 빨간 열매를 먹어 주린 배를 달래자."
  },
  "Main_OpenSurvivalGuide": {
    "localized_name": "기록된 생존 지식",
    "description": "여태껏 수많은 개척자와 모험가들이 이 땅을 답파하고자 도전하였고, 목숨을 잃었다. 그들의 지식이 담긴 생존 기록이 당신의 단말기에도 동기화되어 있다. 이 가혹한 세상에서 살아남길 바란다면 먼저 <keyGuideIcon id=|UIEscape|/>(으)로 옵션 메뉴를 열고 생존 가이드의 내용을 확인하도록 하자."
  },
  "Main_PickupWood": {
    "localized_name": "첫 소재 모으기",
    "description": "목재는 자연에서 획득할 수 있는 자원으로, 여러 설비와 도구의 기초가 되는 소재다. 바닥에 떨어진 나뭇가지를 줍거나 근처의 나무를 공격하여 목재를 모으자."
  },
  "Main_UnlockFastTravel": {
    "localized_name": "흰죽지참수리 상 작동시키기",
    "description": "이 지역에는 고대 문명이 남긴 |흰죽지참수리 상|이라는 전송 장치가 존재한다. 장치를 작동시키면 앞으로의 여행이 무척 편리해질 것이다. 우선 가장 가까운 곳에 있는 흰죽지참수리 상을 만져 여행의 기반을 다지자. 언젠가는 저 먼 곳에 우뚝 선 탑을 향할 날이 다가올지도 모른다."
  },
  "Main_UnlockPalBox": {
    "localized_name": "팰 상자",
    "description": "팰과의 공존을 위해선 적절한 관리가 필수불가결하다. 고대 기록 중에 |팰 상자|라는 팰 보관 기술이 남겨져 있다. 메뉴에서 기술 화면을 열고 설계도를 독파하자. 팰 상자에는 팰 보관 이외에도 상처 입은 팰을 회복시키는 기능도 탑재되어 있다고 한다."
  },
  "Main_UnlockPalSphere": {
    "localized_name": "기술을 해제한다",
    "description": "이 섬에서 살아남는 열쇠는 바로 팰과의 공존이다. 그리고 공존의 첫 단추는 팰 스피어라는 구체에서 시작된다. 메뉴에서 기술 화면을 열고 설계도를 독파하자. 고대 기술을 다시 한번 재현할 때가 왔다."
  },
  "Main_UseGlider": {
    "localized_name": "안전 대책",
    "description": "이 섬에는 수많은 위험들이 산재해 있으며, 절벽 역시 그중 하나이다. 발을 헛디뎌 떨어지게 된다면 결코 가벼운 상처로 끝나지 않을 것이다. 일반 낙하산 기술을 개방하고 원시적인 작업대에서 생산해 보자. 이 장비를 입수한다면 높은 절벽에서도 안전히 착지할 수 있다."
  },
  "Main_WorkerPal": {
    "localized_name": "팰에게 일 시키기",
    "description": "팰은 당신과 함께 일하며 거점을 지키는 동료가 되어 준다. 팰 상자에 접속하여 관리 메뉴를 통해 잡은 팰을 1마리 선택하고, 거점에 배치시켜 보자."
  },
  "Sub_Angler01": {
    "localized_name": "최고로 낚시하기 좋은 날",
    "description": "낚시는 잘 돼가고 있어? {PalName}은(는) 이 주변 물가에 있을 거야. {PalName}의 살을 얻게 된다면 꼭 나눠 줘!"
  },
  "Sub_BossDefeatReward": {
    "localized_name": "베테랑 팰 사냥꾼의 의뢰",
    "description": "그대의 눈에서… 비범한 기운이 감돌고 있소. 사냥꾼과 같은 그 눈빛, 실로 날카롭기 그지없구려. 그대의 실력을 보고 한 가지 부탁을 드리고자 하오."
  },
  "Sub_Breeder01": {
    "localized_name": "배합의 첫걸음",
    "description": "여어! 케이크 준비는 다 됐어? 5개가 많게 들릴 수는 있겠지만, 난 이번 배합에 진심을 다할 생각이라서 말이야. 잘 좀 부탁할게!"
  },
  "Sub_Breeder02": {
    "localized_name": "마지막 꽃구경",
    "description": "지고의 회복약! 가져왔어!?"
  },
  "Sub_Breeder03": {
    "localized_name": "팰 강도를 혼내 주자!",
    "description": "밀렵단 놈들이 빼앗아 간 내 소중한 팰을 되찾아 줘! 놈들은 저 고지대 위에 있을 거야!"
  },
  "Sub_Breeder04": {
    "localized_name": "얀데리나 번식 계획",
    "description": "얀데리나 모으기는 잘 돼가? 10마리만 있으면 번식시키기에 충분할 거야. 잘 부탁한다!"
  },
  "Sub_Farmer01": {
    "localized_name": "팰의 은총",
    "description": "물을 잘 뿌리는 팰이 있다면 내게 양보해 주지 않을래? 강물을 떠서 뿌리는 것도 좋긴 하지만 팰이 뿌리는 물에는 뭔가 특별한 성분이 있는지 야채들이 더 잘 자라는 듯한 느낌이 들거든. 부탁할게, 날 좀 도와줘!"
  },
  "Sub_Farmer02": {
    "localized_name": "먹보 대모집!",
    "description": "케이크가 아직 남았는데, 네 팰이 대신 먹도록 해 주면 안 될까? 먹보 팰이라면 케이크를 보고 뛸 듯이 기뻐할지도 몰라! 엄~청나게 맛있는 케이크거든!"
  },
  "Sub_Farmer03": {
    "localized_name": "특제 요리",
    "description": "근처 부락의 입구에 있는 듬직해 보이는 사람이야! 무사히 전달하고, 일을 마치면 꼭 돌아와! 일에 대한 답례를 준비해 둘게!"
  },
  "Sub_Farmer04": {
    "localized_name": "고액 의료",
    "description": "돈이 조금만 더 있다면 치료를 받을 수 있어… 금화 5천 개만 있으면 돼! 제발 도와줘!"
  },
  "Sub_FoodReward": {
    "localized_name": "오만한 미식가의 의뢰",
    "description": "호오… 나는 미식평론가이자 팰파고스 미식회의 최고 고문을 맡은 자. 고급진 입맛을 자랑하는 내가, 특별히 네 요리를 음미해 주도록 하지. 뭐, 너 같은 방랑자가 내 혀를 만족시킬 수는 없겠지만 말이다."
  },
  "Sub_Kigurumi01": {
    "localized_name": "너도 뚱코알라가 되어 보라고!",
    "description": "멈춰! 난 팰이 아니야! 그러니 팰 스피어를 던지진 마! ……뭐야, 너였구나! 의상을 만들어 주기로 약속했었지! 하하! 필요한 재료는 다 모아왔어? 상급 천 20개에 독샘 100개! 뚱코알라의 아름다운 털빛을 재현하려면, 독샘이 정말 많이 필요하거든."
  },
  "Sub_Kigurumi01_Replay": {
    "localized_name": "너도 뚱코알라가 되어 보라고!",
    "description": "멈춰! 난 팰이 아니야! 그러니 팰 스피어를 던지진 마! ……뭐야, 너였구나! 의상을 만들어 주기로 약속했었지! 하하! 필요한 재료는 다 모아왔어? 상급 천 20개에 독샘 100개! 뚱코알라의 아름다운 털빛을 재현하려면, 독샘이 정말 많이 필요하거든."
  },
  "Sub_Nomad01": {
    "localized_name": "하산까지가 등산",
    "description": "움포는 힘이 무척 세대! 내 짐도 들어줄 수 있으려나?"
  },
  "Sub_Nomad02": {
    "localized_name": "반짝반짝 사락사락",
    "description": "밤의 반짝이를 사람들은 밤별 모래라고 한다더라. 태양이 사라지고 난 후에 몰래 반짝거려서 그런가 봐. 많이 갖고 있다면 내게도 나눠 주지 않겠어? 10개 정도만 있으면 돼."
  },
  "Sub_Nomad03": {
    "localized_name": "던전을 찾아서",
    "description": "도마맨이나 칠리자드를 찾아왔어? 그럼 내가 특별히 아끼는 아이템과 교환하자!"
  },
  "Sub_Nomad04": {
    "localized_name": "여행은 느긋하게",
    "description": "느긋한 성격의 둥실해치, 어디 없으려나… 함께 이 벚꽃 흩날리는 바람에 몸을 맡기며 걷고 싶은데…"
  },
  "Sub_PalCaptureCountReward": {
    "localized_name": "똑똑한 수렵꾼의 의뢰",
    "description": "여어… 난 이 지역 생태계의 균형을 유지하기 위해 팰의 개체 수를 감시하는 사람이야. 지금은 팰의 개체 수를 줄여줄 사람을 애타게 찾고 있지."
  },
  "Sub_PaldexReward": {
    "localized_name": "팰 생태조사원의 의뢰",
    "description": "처음 뵙겠습니다. 저는 팰의 종족을 조사연구하는 사람입니다. 이 지역에서 미확인종을 호함한 생태 조사를 수행 중입니다만… 혹시 팰 덱을 갖고 계십니까? 자료에 보탬이 되도록, 보여 주시면 안 되겠습니까?"
  },
  "Sub_Ranger01": {
    "localized_name": "사냥에 필요한 것",
    "description": "냉철한 성격을 지니고, 서핑 보드처럼 모래 위를 미끄러지는 팰이 있으면 좋을 텐데. 발견한다면 꼭 알려 줘요!"
  },
  "Sub_Ranger02": {
    "localized_name": "도주범",
    "description": "녀석은 저 앞에 있어요. 절대로 용서 못해. 당신의 손으로 그 녀석을 호되게 혼내 주세요!"
  },
  "Sub_Ranger03": {
    "localized_name": "커다란 스틱툴라",
    "description": "그 커다란 스틱툴라는 꽤 위험한 개체야. 사냥에 도전한다면 장비를 점검하는 걸 추천할게."
  },
  "Sub_Ranger04": {
    "localized_name": "꽃밭에서 꿀 모으기",
    "description": "비나이트나 퀸비나를 잡아왔어? 3마리만 있으면 채집을 시작할 수 있어!"
  },
  "Sub_Scholar01": {
    "localized_name": "전설을 증명하라!",
    "description": "자, 이제 전설의 팰을 찾아오게나! 서쪽의 |흑요 화산|, 북쪽의 |백은의 영봉|, 동쪽의 |갈증의 모래 언덕|, 그리고 |천락|이라 불리는 머나먼 땅에 최소 1마리씩 존재한다고 하더군. 저쪽에 있는 커다란 바위 터에 오르면 먼 곳까지 잘 보일 걸세. 좋은 소식을 기대하고 있겠네!"
  },
  "Sub_Scholar02": {
    "localized_name": "의욕 스위치",
    "description": "아아… 아무것도 하기 싫은 기분일세… 상대의 작업 효율을 높여주는 팰은 찾아왔는가…? 험난한 산을 손쉽게 타고 다닐 팰이라면 더 좋겠구먼…"
  },
  "Sub_Scholar03": {
    "localized_name": "청부리 연구",
    "description": "내 청부리를 찾아왔는가!?"
  },
  "Sub_Scholar04": {
    "localized_name": "금속 탐지",
    "description": "어떤가? 크로마이트를 모아왔나? 금속 탐지기가 있으면 이 섬 어딘가에 묻힌 크로마이트를 찾을 수 있을지도 모를 걸세."
  },
  "Sub_Zoe01": {
    "localized_name": "이겼다고 해서 잘난 척하진 마",
    "description": "일렉판다는 잡아 왔어? 제1 사냥 금지 구역에는 일렉판다 말고도 강한 팰들이 많다고 하니, 너한테는 불가능한 시험이었나 보네. 나한테 인정받고 싶으면 재주껏 열심히 해 봐."
  },
  "Sub_Zoe02": {
    "localized_name": "믿는 건 아니지만",
    "description": "팰 애호 단체 녀석들에게 복수하고 왔어? 설마 겁먹어서 못한 거야? 역시 너한테는 어려운 부탁이었나 보네. 결국 내가 직접 처리하는 수밖에 없는 걸까."
  },
  "Sub_Zoe03": {
    "localized_name": "따스한 기억",
    "description": "부탁한 물건은 발견했어? 내 기억엔 유적지 같은 곳에 두고 왔었는데. …벌써 몇 년이나 지난 일이니, 이제 와서 찾으려 해도 안 나오는 게 당연하겠지. 신경 쓰지 마. 애초부터 찾아낼 기대를 하고 부탁한 건 아니었거든."
  },
  "Sub_Zoe04": {
    "localized_name": "조이의 스피어",
    "description": "아직도 처리하지 못했어? 그 녀석들한테 제대로 한 방 먹여주면 스피어를 주겠다고 했었잖아."
  },
  "Sub_Zoe_Halloween": {
    "localized_name": "해피 핼러윈!",
    "description": "(……까부냥의 귀처럼 생긴 액세서리도 있으면, 귀여울지도……? 귀 액세서리를 더한다면 역시 꼬리도 필수겠지……. 그리고 또, 으음…….)"
  }
}