{
  "Accessory_AirDash1": {
    "localized_name": "Stivali dello scatto aereo",
    "description": "Accessorio che permette al giocatore di scattare a mezz'aria."
  },
  "Accessory_AirDash2": {
    "localized_name": "Stivali del doppio scatto aereo",
    "description": "Accessorio che permette al giocatore di scattare a mezz'aria due volte."
  },
  "Accessory_AirDash3": {
    "localized_name": "Stivali del triplo scatto aereo",
    "description": "it_Text"
  },
  "Accessory_JumpCount_Increase1": {
    "localized_name": "Stivali del salto doppio",
    "description": "Accessorio che permette al giocatore di saltare a mezz'aria."
  },
  "Accessory_JumpCount_Increase2": {
    "localized_name": "Stivali del salto triplo",
    "description": "Accessorio che permette al giocatore di saltare a mezz'aria due volte."
  },
  "Accessory_JumpPower_Increase": {
    "localized_name": "Cintura antigravitazionale",
    "description": "Accessorio che aumenta la capacità di salto del giocatore."
  },
  "Accessory_Nonkilling": {
    "localized_name": "Anello della pietà",
    "description": "Anello per i pacifisti. Chi lo porta non può far scendere sotto 1 la salute del bersaglio."
  },
  "Accessory_TalentChecker": {
    "localized_name": "Occhiali del talento",
    "description": "Occhiali per svelare i talenti segreti di un Pal. Misura il potenziale di PV, Attacco e Difesa su una scala di 100 punti."
  },
  "AdditionalInventory_001": {
    "localized_name": "Contenitore extra piccolo",
    "description": "Un piccolo contenitore che permette di trasportare più oggetti. Basta averlo per incrementare lo spazio dell'inventario."
  },
  "AdditionalInventory_002": {
    "localized_name": "Contenitore extra medio",
    "description": "Un contenitore che permette di trasportare più oggetti. Basta averlo per incrementare lo spazio dell'inventario."
  },
  "AdditionalInventory_003": {
    "localized_name": "Contenitore extra grande",
    "description": "Un grande contenitore che permette di trasportare più oggetti. Basta averlo per incrementare lo spazio dell'inventario."
  },
  "AdditionalInventory_004": {
    "localized_name": "Contenitore extra enorme",
    "description": "Un enorme contenitore che permette di trasportare più oggetti. Basta averlo per incrementare lo spazio dell'inventario."
  },
  "Altar": {
    "localized_name": "Altare di evocazione",
    "description": "Offrendo una stele raffigurante un Pal, è possibile evocare nella base un grande e potente Pal. Dovrai prepararti a una battaglia estremamente impegnativa."
  },
  "Arrow": {
    "localized_name": "Freccia",
    "description": "Freccia da usare con un arco. Si possono realizzare con un Banco da lavoro primitivo."
  },
  "Arrow_Fire": {
    "localized_name": "Freccia incendiaria",
    "description": "Freccia per Arco incendiario e Balestra incendiaria. Infliggono danni di attributo fuoco. Si possono realizzare con un Banco da lavoro primitivo."
  },
  "Arrow_Poison": {
    "localized_name": "Freccia avvelenata",
    "description": "Freccia per Arco avvelenatore e Balestra avvelenatrice. Avvelenano il bersaglio colpito. Si possono realizzare con un Banco da lavoro primitivo."
  },
  "AssaultRifleBullet": {
    "localized_name": "Proiettili per fucile d'assalto",
    "description": "Proiettili per armi come la Fucile d'assalto. Si possono realizzare con una Fabbrica per la produzione in serie di armi."
  },
  "AutoMealPouch_Tier1": {
    "localized_name": "Borsa di cibo piccola",
    "description": "Una piccola borsa contenente del cibo. Mette a disposizione uno slot per il nutrimento automatico. Il cibo di uno slot viene consumato non appena viene fame."
  },
  "AutoMealPouch_Tier2": {
    "localized_name": "Borsa di cibo adeguata",
    "description": "Una borsa di dimensioni medie contenente del cibo. Mette a disposizione due slot per il nutrimento automatico. Il cibo di uno slot viene consumato non appena viene fame."
  },
  "AutoMealPouch_Tier3": {
    "localized_name": "Borsa di cibo grande",
    "description": "Una grande borsa contenente del cibo. Mette a disposizione tre slot per il nutrimento automatico. Il cibo di uno slot viene consumato non appena viene fame."
  },
  "AutoMealPouch_Tier4": {
    "localized_name": "Borsa di cibo enorme",
    "description": "Una borsa enorme contenente del cibo. Mette a disposizione quattro slot per il nutrimento automatico. Il cibo di uno slot viene consumato non appena viene fame."
  },
  "AutoMealPouch_Tier5": {
    "localized_name": "Borsa di cibo titanica",
    "description": "Una borsa enorme contenente del cibo. Mette a disposizione cinque slot per il nutrimento automatico. Il cibo di uno slot viene consumato non appena viene fame."
  },
  "BaseCampBattleDirector": {
    "localized_name": "Allarme",
    "description": "Una campana per cambiare lo stato di allerta dei Pal nella base. Puoi farli passare liberamente dallo stato di allerta nemici al concentrarsi esclusivamente sulle attività."
  },
  "BaseCampItemDispenser": {
    "localized_name": "Distributore di oggetti",
    "description": "Un dispositivo che permette di accedere liberamente agli oggetti contenuti in tutti i forzieri della base."
  },
  "BaseCampWorkHard": {
    "localized_name": "Torre di sorveglianza",
    "description": "Permette di gestire il lavoro dei Pal nella base, definendo quali attività individuali consentire e proibire."
  },
  "BaseCampWorkerExtraStation": {
    "localized_name": "Dispositivo di controllo del box per Pal",
    "description": null
  },
  "Battle_Armor_Grade_01_Cloth": {
    "localized_name": "Abiti di stoffa",
    "description": "Indumento realizzato a partire dalla Stoffa. Protegge dal freddo della notte. Per realizzarlo è necessario un Banco da lavoro primitivo."
  },
  "Battle_Armor_Grade_01_Cloth_Cold": {
    "localized_name": "Abito per regioni gelide",
    "description": "Abiti di stoffa per i territori più freddi. Permette di resistere al freddo estremo. Si può realizzare con un Banco da lavoro primitivo."
  },
  "Battle_Armor_Grade_01_Cloth_Heat": {
    "localized_name": "Abito per regioni calde",
    "description": "Abiti di stoffa per i territori più caldi. Estremamente resistente al calore. Si può realizzare con un Banco da lavoro primitivo."
  },
  "Battle_Armor_Grade_02_Fur": {
    "localized_name": "Armatura di pelliccia",
    "description": "Un'armatura di Cuoio. È affidabile e resistente agli attacchi. Si può realizzare con una Banco da lavoro di qualità."
  },
  "Battle_Armor_Grade_02_Fur_Cold": {
    "localized_name": "Armatura di pelliccia per il gelo",
    "description": "Armatura di pelliccia per i territori più freddi. Permette di resistere al freddo. Si può realizzare con un Banco da lavoro di qualità."
  },
  "Battle_Armor_Grade_02_Fur_Heat": {
    "localized_name": "Armatura di pelliccia per il calore",
    "description": "Armatura di pelliccia per i territori più caldi. Estremamente resistente al calore. Si può realizzare con un Banco da lavoro di qualità."
  },
  "Battle_Armor_Grade_03_Copper": {
    "localized_name": "Armatura di metallo",
    "description": "Un'armatura di metallo. Ha una grande capacità difensiva, ma anche un grande peso. Si può realizzare con un Banco da lavoro di qualità."
  },
  "Battle_Armor_Grade_03_Copper_Cold": {
    "localized_name": "Armatura di metallo per il gelo",
    "description": "Armatura di metallo modificata. Permette di resistere al freddo estremo. Si può realizzare con un Banco da lavoro di qualità."
  },
  "Battle_Armor_Grade_03_Copper_Heat": {
    "localized_name": "Armatura di metallo per il calore",
    "description": "Armatura di metallo modificata. Estremamente ignifuga. Si può realizzare con un Banco da lavoro di qualità."
  },
  "Battle_Armor_Grade_03_Iron": {
    "localized_name": "Armatura di metallo raffinato",
    "description": "Un'armatura realizzata con metallo di alta qualità. Vanta un grande potere difensivo, ma pesa un sacco. Si può realizzare con una Fabbrica per la produzione in serie."
  },
  "Battle_Armor_Grade_03_Iron_Cold": {
    "localized_name": "Armatura di metallo raffinato per il gelo",
    "description": "Armatura di metallo raffinato modificata. Permette di resistere al freddo estremo. Si può realizzare con una Fabbrica per la produzione in serie."
  },
  "Battle_Armor_Grade_03_Iron_Heat": {
    "localized_name": "Armatura di metallo raffinato per il calore",
    "description": "Armatura di metallo raffinato modificata. Estremamente ignifuga. Si può realizzare con una Fabbrica per la produzione in serie."
  },
  "Battle_Armor_Grade_04_Steal": {
    "localized_name": "Armatura di metallo Pal",
    "description": "Un'armatura in Lingotto di metallo Pal. Ha una grande capacità difensiva, ma è molto pesante. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Battle_Armor_Grade_04_Steal_Cold": {
    "localized_name": "Armatura di metallo Pal per il gelo",
    "description": "Armatura di metallo Pal modificata. Permette di resistere al freddo estremo. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Battle_Armor_Grade_04_Steal_Heat": {
    "localized_name": "Armatura di metallo Pal per il calore",
    "description": "Armatura di metallo Pal modificata. Estremamente ignifuga. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Battle_Armor_Grade_05_Plastic": {
    "localized_name": "Armatura in ferro-plastica",
    "description": "Un'armatura realizzata in Ferro-plastica. Vanta sia leggerezza che grandi capacità difensive. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Battle_Armor_Grade_05_Plastic_Cold": {
    "localized_name": "Armatura in ferro-plastica per il freddo",
    "description": "Armatura in ferro-plastica modificata. Permette di resistere al freddo estremo. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Battle_Armor_Grade_05_Plastic_Heat": {
    "localized_name": "Armatura in ferro-plastica per il calore",
    "description": "Armatura in ferro-plastica modificata. Estremamente ignifuga. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Battle_Armor_Grade_05_Plastic_Weight": {
    "localized_name": "Armatura in ferro-plastica leggera",
    "description": "Armatura in ferro-plastica modificata. Aumenta il peso massimo trasportabile del personaggio del giocatore. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Battle_Cloth": {
    "localized_name": "Stoffa",
    "description": "Stoffa ricavato tessendo la Lana. È necessario per creare protezioni."
  },
  "Battle_Defense_BowGun": {
    "localized_name": "Balestra a postazione fissa",
    "description": "Un Pal competente nell'attività |Lavoro manuale| potrà proteggere la base con la balestra."
  },
  "Battle_Defense_MachineGun": {
    "localized_name": "Mitragliatrice a postazione fissa",
    "description": "Un Pal competente nell'attività |Lavoro manuale| potrà proteggere la base con la mitragliatrice."
  },
  "Battle_Defense_Missile": {
    "localized_name": "Lanciarazzi a postazione fissa",
    "description": "Un Pal competente nell'attività |Lavoro manuale| potrà proteggere la base con il lanciarazzi."
  },
  "Battle_Glider_Grade_01": {
    "localized_name": "Paracadute normale",
    "description": "Un aliante con cui solcare l'aria. Ha una struttura semplice, quindi non è molto veloce."
  },
  "Battle_Glider_Grade_02": {
    "localized_name": "Aliante mega",
    "description": "Un aliante con cui solcare l'aria. È un modello per la produzione di massa, discretamente veloce. Si può realizzare con un Banco da lavoro di qualità."
  },
  "Battle_Glider_Grade_03": {
    "localized_name": "Aliante giga",
    "description": "Un aliante con cui solcare l'aria. Ha prestazioni migliori e può volare a grandi velocità. Si può realizzare con una Fabbrica per la produzione in serie."
  },
  "Battle_Glider_Grade_04": {
    "localized_name": "Aliante tera",
    "description": "Un aliante con cui solcare l'aria. Ha prestazioni incredibili e vola rapidamente a grandi altitudini. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Battle_GunPowder_Grade_02": {
    "localized_name": "Polvere da sparo",
    "description": "La Polvere da sparo usata per sparare proiettili. È necessaria per creare proiettili. Si produce al Banco da lavoro di qualità."
  },
  "Battle_Helm_Grade_02_Fur": {
    "localized_name": "Piuma decorativa",
    "description": "Delle piume decorative per i capelli. Sembrano proteggere la testa da ferite letali, non si sa bene come. Si possono realizzare con un Workbench."
  },
  "Battle_Helm_Grade_03_Copper": {
    "localized_name": "Elmo di metallo",
    "description": "Un elmo di metallo. Una protezione sicura e affidabile per i propri pensieri. Si può realizzare con una Banco da lavoro di qualità."
  },
  "Battle_Helm_Grade_04_Iron": {
    "localized_name": "Elmo di metallo raffinato",
    "description": "Un elmo realizzato in metallo di alta qualità. La lucentezza del metallo dà un'aria di grande nobiltà. Si può realizzare con una Fabbrica per la produzione in serie."
  },
  "Battle_Helm_Grade_05_Steal": {
    "localized_name": "Elmo di metallo Pal",
    "description": "Un elmo in Lingotto di metallo Pal. La sua qualità è invidiata da tutti. È il simbolo di un vero guerriero. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Battle_Helm_Grade_06_Plastic": {
    "localized_name": "Casco in ferro-plastica",
    "description": "Un elmo realizzato in Ferro-plastica. Vanta sia leggerezza che grandi capacità difensive. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Battle_MeleeWeapon_Axe_Steal": {
    "localized_name": "Ascia di metallo Pal",
    "description": "Un'ascia adatta a tagliare gli alberi. È incredibilmente affilata grazie al metallo Pal."
  },
  "Battle_MeleeWeapon_Bat": {
    "localized_name": "Mazza di legno",
    "description": "Mazza di legno per il combattimento ravvicinato. Dovrebbe riuscire a stordire un Pal di piccole dimensioni."
  },
  "Battle_MeleeWeapon_Bat2": {
    "localized_name": "Mazza",
    "description": "Una mazza da baseball per il combattimento ravvicinato. I Pal sono troppo grossi per fare da palla."
  },
  "Battle_MeleeWeapon_Pickaxe_Steal": {
    "localized_name": "Piccone di metallo Pal",
    "description": "Un piccone adatto all'attività mineraria. È incredibilmente efficiente grazie al metallo Pal."
  },
  "Battle_MeleeWeapon_Sword": {
    "localized_name": "Spada",
    "description": "Spada per il combattimento ravvicinato. Ha una capacità di taglio incredibile! Più ti avvicini al nemico, più diventa pericolosa. Si può realizzare con una Banco da lavoro per armi."
  },
  "Battle_RangeWeapon_AssaultRifle": {
    "localized_name": "Fucile d'assalto",
    "description": "Un Fucile d'assalto che annienta i nemici grazie al suo volume di fuoco. È perfetto contro nemici potenti. Si può realizzare con una Fabbrica per la produzione in serie di armi."
  },
  "Battle_RangeWeapon_Bow1": {
    "localized_name": "Arco antiquato",
    "description": "Un'arma a distanza piuttosto primitiva. È un'arma di fortuna, non molto potente. Si può realizzare con un Banco da lavoro primitivo."
  },
  "Battle_RangeWeapon_Bow3": {
    "localized_name": "Arco triplo",
    "description": "Un arco modificato per scagliare tre frecce alla volta. Per ragioni misteriose, ogni colpo consuma una sola Freccia."
  },
  "Battle_RangeWeapon_BowGun": {
    "localized_name": "Balestra",
    "description": "Strumento per scagliare una Freccia senza fare fatica. Serve tempo per caricarla, ma sferra un colpo molto potente. Si può realizzare con un Banco da lavoro di qualità."
  },
  "Battle_RangeWeapon_BowGun_Fire": {
    "localized_name": "Balestra incendiaria",
    "description": "Balestra che infligge danni di attributo fuoco. Proiettili: Freccia incendiaria. Si può realizzare con una Banco da lavoro di qualità."
  },
  "Battle_RangeWeapon_BowGun_Poison": {
    "localized_name": "Balestra avvelenatrice",
    "description": "Potente Balestra capace di avvelenare il bersaglio. Proiettili: Freccia avvelenata. Si può realizzare con una Banco da lavoro di qualità."
  },
  "Battle_RangeWeapon_Bow_Fire": {
    "localized_name": "Arco incendiario",
    "description": "Un arco che infligge danni di attributo fuoco. Dà alle fiamme i Pal, rendendo più semplice catturarli. Proiettili: Freccia incendiaria."
  },
  "Battle_RangeWeapon_Bow_Poison": {
    "localized_name": "Arco avvelenatore",
    "description": "Un temibile arco capace di avvelenare il bersaglio. I Pal avvelenati sono più facili da catturare. Proiettili: Freccia avvelenata."
  },
  "Battle_RangeWeapon_CompoundBow": {
    "localized_name": "Arco composito",
    "description": "Un arco moderno. Scaglia frecce con forza incredibile."
  },
  "Battle_RangeWeapon_FlameThrower": {
    "localized_name": "FlameThrower",
    "description": "Flamethrower capace di generare una vampata di fiamme. Può far andare a fuoco chi colpisce. Si può realizzare con una Fabbrica per la produzione in serie di armi II."
  },
  "Battle_RangeWeapon_GatlingGun": {
    "localized_name": "Mitragliatore gatling",
    "description": "Un mitragliatore gatling devastante grazie alla sua elevata cadenza di tiro. Può crivellare ogni nemico con la sua potenza di fuoco. Si può realizzare con una Fabbrica per la produzione in serie di armi II."
  },
  "Battle_RangeWeapon_GrenadeLauncher": {
    "localized_name": "Lanciagranate",
    "description": "Spara granate che causano esplosioni su una vasta area. Un'arma ideale contro avversari numerosi. Si può realizzare con una Fabbrica per la produzione in serie di armi II."
  },
  "Battle_RangeWeapon_GuidedMissileLauncher": {
    "localized_name": "Lanciarazzi",
    "description": "Spara missili che individuano e colpiscono automaticamente i nemici. I missili esplodono al momento dell'impatto, causando danni ad area. Si può realizzare con una Fabbrica per la produzione in serie di armi II."
  },
  "Battle_RangeWeapon_HandGun": {
    "localized_name": "Pistola",
    "description": "Una pistola con un caricatore più grande e che spara più rapidamente. Ha un volume di fuoco maggiore di una Pistola artigianale. Si può realizzare con una Banco da lavoro per armi."
  },
  "Battle_RangeWeapon_HomingSphereLauncher": {
    "localized_name": "Lanciasfere a ricerca",
    "description": "Uno strumento per lanciare sfere. Le sfere scagliate inseguono i Pal. Si può realizzare con una Fabbrica per la produzione in serie di armi II."
  },
  "Battle_RangeWeapon_LaserRifle": {
    "localized_name": "Fucile laser",
    "description": "Un'arma laser. Potente e facile da usare. Si può realizzare con una Fabbrica per la produzione in serie di armi II."
  },
  "Battle_RangeWeapon_OldRevolver": {
    "localized_name": "Vecchio revolver",
    "description": "Un piccolo revolver che ha visto tempi migliori. Rispetto al modello Handgun_default, offre maggiore potenza sul singolo colpo."
  },
  "Battle_RangeWeapon_Rifle": {
    "localized_name": "Fucile a colpo singolo",
    "description": "Arma da fuoco a colpo singolo. Caricarla richiede tempo. Ha pochi colpi, ma è davvero potente. Si può realizzare con una Fabbrica per la produzione in serie di armi."
  },
  "Battle_RangeWeapon_RocketLauncher": {
    "localized_name": "Lanciarazzi",
    "description": "Potente Lanciarazzi che permette di bombardare a distanza. Si può realizzare con una Fabbrica per la produzione in serie di armi II."
  },
  "Battle_RangeWeapon_SemiAutoRifle": {
    "localized_name": "Fucile semiautomatico",
    "description": "Un fucile capace di un elevato volume di fuoco. Facile da puntare e molto potente, funziona meglio a media distanza."
  },
  "Battle_RangeWeapon_SemiAutoShotgun": {
    "localized_name": "Fucile a canna liscia semiautomatico",
    "description": "Un fucile a canna liscia che spara rapidamente. La sua capacità offensiva a distanza ravvicinata è eccezionale."
  },
  "Battle_RangeWeapon_ShotGun": {
    "localized_name": "Doppietta",
    "description": "Un fucile a distanza ravvicinata terrificante, capace di sparare due colpi. Ha pochi colpi ma è molto potente. Si può realizzare con una Fabbrica per la produzione in serie di armi."
  },
  "Battle_RangeWeapon_ShotGun_Multi": {
    "localized_name": "Fucile a pompa",
    "description": "Un potente fucile con molti proiettili. La sua capacità offensiva a distanza ravvicinata è eccezionale. Si può realizzare con una Fabbrica per la produzione in serie di armi."
  },
  "Battle_RangeWeapon_SphereLauncher": {
    "localized_name": "Lanciasfere a frammentazione",
    "description": "Un moderno lanciasfere capace di lanciare più sfere insieme. Permette di catturare in massa i branchi di Pal. Si può realizzare con un Fabbrica per la produzione in serie di armi."
  },
  "Battle_RangeWeapon_SphereLauncher_Once": {
    "localized_name": "Lanciasfere a colpo singolo",
    "description": "Uno strumento per lanciare sfere. Permette di catturare Pal distanti. Si può realizzare con una Banco da lavoro per armi."
  },
  "Battle_RangeWeapon_SubmachineGun": {
    "localized_name": "Mitra",
    "description": "Mitra dall'incredibile volume di fuoco. Estremamente maneggevole, funziona meglio a distanza ravvicinata."
  },
  "BeamSword": {
    "localized_name": "Spada a energia",
    "description": "Spada a energia per il combattimento ravvicinato. La sua lama laser ustiona ciò che colpisce."
  },
  "BelieverFlagSet": {
    "localized_name": "Set con bandiera dell'Ente per la tutela dei Pal",
    "description": "Un set con Vessillo dell'Ente per la tutela dei Pal e Striscione dell'Ente per la tutela dei Pal. La prova della vittoria sull'Ente per la tutela dei Pal."
  },
  "BlastFurnace4": {
    "localized_name": "Fornace gigante",
    "description": "Una struttura necessaria per raffinare e ottenere Exolite. È ancora più grande, e permette di far lavorare più Pal insieme. È necessario che un Pal del fuoco accenda la fiamma."
  },
  "BreedFarm": {
    "localized_name": "Ranch per Pal",
    "description": "Se gli assegni un Pal ♂ e una Pal ♀, deporranno un uovo. Ma dovrai metterci dentro anche una Torta."
  },
  "BuildableGoddessStatue": {
    "localized_name": "Statua del potere",
    "description": "In cambio di offerte, potenzia sia il giocatore che i Pal."
  },
  "CarbonFiber": {
    "localized_name": "Fibra di carbonio",
    "description": "Una risorsa di qualità, leggera ma resistente. Perfetta per creare protezioni."
  },
  "Cauldron": {
    "localized_name": "Calderone da strega",
    "description": "Accelera la velocità di ogni attività relativa alla realizzazione di medicinali nella base. Anche mettendone due o più, il boost rimane uguale."
  },
  "CeilingLamp": {
    "localized_name": "Lampada da soffitto",
    "description": "Si può fissare al soffitto."
  },
  "Cement": {
    "localized_name": "Cemento",
    "description": "Cemento da usare come risorsa per costruire strutture. Si produce presso la Banco da lavoro di qualità."
  },
  "ChargeLaserRifle": {
    "localized_name": "Fucile a carica",
    "description": "it_Text"
  },
  "ChargeLaserRifleBullet": {
    "localized_name": "Proiettili per fucile a carica",
    "description": "it_Text"
  },
  "Cloth2": {
    "localized_name": "Stoffa di alta qualità",
    "description": "Stoffa di alta qualità ricavata tessendo grandi quantità di Lana. È necessaria per creare protezioni di alta qualità. Si può produrre con un Banco da lavoro di qualità."
  },
  "CompositeDesk": {
    "localized_name": "Tavolo da disegno",
    "description": "Una struttura dove combinare più progetti per ottenere progetti di qualità maggiore."
  },
  "Cooler": {
    "localized_name": "Raffreddamento a ghiaccio",
    "description": "Rinfresca l'ambiente circostante, proteggendo dal caldo."
  },
  "CoolerBox": {
    "localized_name": "Scatola refrigerante",
    "description": "Piccolo contenitore per il cibo. Assegnandogli un Pal del ghiaccio si rallenta il deterioramento del cibo."
  },
  "CoolerPalFoodBox": {
    "localized_name": "Mangiatoia refrigerante",
    "description": "Contenitore per il cibo refrigerato. Assegnandogli un Pal del ghiaccio si rallenta il deterioramento del cibo."
  },
  "Crusher": {
    "localized_name": "Pressa",
    "description": "Una struttura per ridurre in polvere Pietra o Legno e ottenere così altri tipi di risorse. Sono necessari Pal competenti nell'attività |Irrigazione| per usare la ruota idraulica."
  },
  "CrystalPit": {
    "localized_name": "Cava di exoquarzo",
    "description": null
  },
  "DamagedScarecrow": {
    "localized_name": "Spaventapasseri danneggiato",
    "description": "Fantoccio da allenamento con le fattezze di Pengullet."
  },
  "DecalGunSet": {
    "localized_name": "Set decalcopistola",
    "description": "Un set per decalcopistola. Permette di realizzare una misteriosa pistola e i suoi proiettili che sparano disegni di Pal sui muri."
  },
  "DefenseWait": {
    "localized_name": "Sacco di sabbia",
    "description": "Se gli assegni un Pal, farà la guardia contro il nemico."
  },
  "DefenseWall": {
    "localized_name": "Muro in pietra",
    "description": "Gigantesco muro per difendersi dagli invasori."
  },
  "DefenseWall_Metal": {
    "localized_name": "Muro difensivo in metallo",
    "description": "Gigantesco muro per difendersi dagli invasori. È in metallo, quindi è molto resistente."
  },
  "DefenseWall_Wood": {
    "localized_name": "Muro difensivo in legno",
    "description": "Gigantesco muro per difendersi dagli invasori. È in legno, quindi è piuttosto fragile."
  },
  "DimensionPalStorage": {
    "localized_name": "Magazzino dimensionale per Pal",
    "description": "Una struttura dove custodire grandi quantità di Pal catturati. Qualunque membro della gilda potrà depositare e ritirare Pal. In base alle impostazioni di privacy, puoi renderlo il tuo deposito per Pal esclusivo."
  },
  "DismantlingConveyor": {
    "localized_name": "Smantella-Pal",
    "description": "Una macchina da sogno che |smantella| automaticamente i Pal inseriti."
  },
  "DisplayCharacter": {
    "localized_name": "Gabbia di osservazione",
    "description": "Box di lusso per i Pal catturati. Il Pal al suo interno non può combattere o svolgere attività, ma non soffre nemmeno la fame."
  },
  "ElecBaton": {
    "localized_name": "Bastone stordente",
    "description": "Arma contundente che dà anche la scossa. Un Pal stordito è più facile da catturare. Si può realizzare al Banco da lavoro di qualità."
  },
  "ElectricCooler": {
    "localized_name": "Raffreddamento elettrico",
    "description": "Aria condizionata che rinfresca ancora meglio un'area più vasta grazie al potere dell'elettricità."
  },
  "ElectricGenerator_Large": {
    "localized_name": "Generatore elettrico grande",
    "description": "Una struttura che accumula l'elettricità generata da un Pal del fulmine. Con le dimensioni aumenta anche l'efficienza energetica."
  },
  "ElectricHeater": {
    "localized_name": "Stufa elettrica",
    "description": "Genera un calore superiore e riscalda un'area più vasta grazie al potere dell'elettricità."
  },
  "EnergyLauncherBullet": {
    "localized_name": "Cartuccia al plasma",
    "description": "Munizioni per Cannone al plasma e armi simili."
  },
  "EnergyRocketLauncher": {
    "localized_name": "Cannone al plasma",
    "description": "Spara un colpo di energia concentrata. Il proiettile esplode al momento dell'impatto."
  },
  "EnergyShotgun": {
    "localized_name": "Fucile a canna liscia energetico",
    "description": "it_Text"
  },
  "EnergyShotgunBullet": {
    "localized_name": "Proiettili per fucile a canna liscia energetico",
    "description": "it_Text"
  },
  "EnergyStorage_Electric": {
    "localized_name": "Accumulatore elettrico",
    "description": "Una struttura che accumula l'energia elettrica in eccesso generata dai Generatore elettrico."
  },
  "Expedition": {
    "localized_name": "Base delle spedizioni Pal",
    "description": "Una struttura da cui inviare i Pal in spedizioni in dungeon e simili. I Pal in spedizione cercheranno risorse e combatteranno, riportando alla base il bottino."
  },
  "Factory_Hard_04": {
    "localized_name": "Fabbrica per le attività avanzata",
    "description": "Una fabbrica dove realizzare oggetti e protezioni. Usa tecnologie avanzate per velocizzare la produzione. Sono necessari Pal capaci di svolgere lavoro manuale."
  },
  "Factory_Money": {
    "localized_name": "Zecca per il denaro",
    "description": "Una fabbrica dove coniare Denaro. È un luogo che logora lo spirito: chi ci lavora perde punti SAN. Sono necessari Pal capaci di svolgere lavoro manuale."
  },
  "Farm_SkillFruits": {
    "localized_name": "Campo di frutti della tecnica",
    "description": "Un campo dove coltivare frutti della tecnica. Se pianti un dato frutto, cresceranno tanti altri frutti dello stesso tipo."
  },
  "FireCultFlagSet": {
    "localized_name": "Set con bandiera della Congrega del fuoco perenne",
    "description": "Un set con Vessillo della Congrega del fuoco perenne e Striscione della Congrega del fuoco perenne. La prova della vittoria sulla Congrega del fuoco perenne."
  },
  "FishingBait_2": {
    "localized_name": "Esca di qualità",
    "description": null
  },
  "FishingBait_3": {
    "localized_name": "Esca di prima scelta",
    "description": null
  },
  "FishingBait_3_A": {
    "localized_name": "Esca seducente",
    "description": null
  },
  "FishingPond1": {
    "localized_name": "Lago da pesca",
    "description": null
  },
  "FishingPond2": {
    "localized_name": "Lago da pesca enorme",
    "description": null
  },
  "FishingRod_02_1": {
    "localized_name": "Canna da pesca intermedia (Cattiva)",
    "description": null
  },
  "FishingRod_03_1": {
    "localized_name": "Canna da pesca avanzata (Pengullet)",
    "description": null
  },
  "FishingSet1": {
    "localized_name": "Set da pesca da principiante",
    "description": "Un set con canna da pesca ed esca per principianti. Con una canna da pesca e dell'esca, diventa possibile pescare i Pal in acqua."
  },
  "FlamethrowerBullet": {
    "localized_name": "Carburante per lanciafiamme",
    "description": "Carburante per lanciafiamme. Munizioni per Flamethrower e armi simili."
  },
  "FlourMill": {
    "localized_name": "Mulino",
    "description": "Una struttura dove lavorare il Grano così da ottenere Farina di grano. Sono necessari Pal competenti nell'attività |Irrigazione| per usare la ruota idraulica."
  },
  "FlowerBed": {
    "localized_name": "Aiuola fiorita",
    "description": "Accelera la velocità di ogni attività relativa alla raccolta nella base. Anche mettendone due o più, il boost rimane uguale."
  },
  "Fountain": {
    "localized_name": "Fontana",
    "description": "Accelera la velocità di ogni attività relativa all'irrigazione nella base. Anche mettendone due o più, il boost rimane uguale."
  },
  "FragGrenade": {
    "localized_name": "Bomba a frammentazione",
    "description": "Bomba a frammentazione per il combattimento a media distanza. Se lanciata, esplode dopo pochi secondi, danneggiando il nemico."
  },
  "FragGrenade_Dark": {
    "localized_name": "Granata oscura",
    "description": "Granata oscura per il combattimento a media distanza. Esplode dopo pochi secondi dal lancio, infliggendo danni di attributo oscurità."
  },
  "FragGrenade_Dragon": {
    "localized_name": "Granata draconica",
    "description": "Granata draconica per il combattimento a media distanza. Esplode dopo pochi secondi dal lancio, infliggendo danni di attributo drago."
  },
  "FragGrenade_Elec": {
    "localized_name": "Bomba elettrica",
    "description": "Bomba elettrica per il combattimento a media distanza. Se lanciata, esplode dopo pochi secondi, rilasciando una scarica elettrica nella zona colpita."
  },
  "FragGrenade_Fire": {
    "localized_name": "Bomba incendiaria",
    "description": "Bomba incendiaria per il combattimento a media distanza. Se lanciata, esplode dopo pochi secondi, avvolgendo la zona colpita tra le fiamme."
  },
  "FragGrenade_Ground": {
    "localized_name": "Granata terrestre",
    "description": "Granata terrestre per il combattimento a media distanza. Esplode dopo pochi secondi dal lancio, infliggendo danni di attributo terra."
  },
  "FragGrenade_Ice": {
    "localized_name": "Granata congelante",
    "description": "Granata congelante per il combattimento a media distanza. Se lanciata, esplode dopo pochi secondi, congelando la zona colpita."
  },
  "FragGrenade_Leaf": {
    "localized_name": "Granata vegetale",
    "description": "Granata vegetale per il combattimento a media distanza. Esplode dopo pochi secondi dal lancio, infliggendo danni di attributo erba."
  },
  "FragGrenade_Super": {
    "localized_name": "Bomba a frammentazione modificata",
    "description": "Bomba a frammentazione modificata. Se lanciata, esplode dopo pochi secondi, danneggiando gravemente il nemico."
  },
  "FragGrenade_Water": {
    "localized_name": "Granata acquatica",
    "description": "Granata acquatica per il combattimento a media distanza. Esplode dopo pochi secondi dal lancio, infliggendo danni di attributo acqua."
  },
  "FurnitureSet_1": {
    "localized_name": "Set di arredo per il soggiorno in legno",
    "description": "Un set di arredo per la casa. Organizza il soggiorno per vivere serenamente coi Pal."
  },
  "FurnitureSet_10": {
    "localized_name": "Set di transenne",
    "description": "Un set di arredo per la casa. Da esibire nei luoghi dove vige il divieto di transito."
  },
  "FurnitureSet_11": {
    "localized_name": "Set per il traffico",
    "description": "Un set di arredo per la casa. Non essendoci strade dove gestire il traffico, è piuttosto inutile."
  },
  "FurnitureSet_12": {
    "localized_name": "Set di cartelli stradali",
    "description": "Un set di arredo per la casa. Non essendoci strade dove gestire il traffico, è piuttosto inutile."
  },
  "FurnitureSet_13": {
    "localized_name": "Set di sedie e tavoli in metallo",
    "description": "Un set di arredo per la casa. Crea strutture in metallo per vivere serenamente coi Pal."
  },
  "FurnitureSet_14": {
    "localized_name": "Set di tavoli in legno ferro",
    "description": "Un set di arredo per la casa. Crea strutture in metallo per vivere serenamente coi Pal."
  },
  "FurnitureSet_15": {
    "localized_name": "Set di arredo con pianoforte",
    "description": "Un set di arredo per la casa. Arreda la base per vivere con comodità."
  },
  "FurnitureSet_16": {
    "localized_name": "Set di specchi d'antiquariato",
    "description": "Un set di arredo per la casa. Datti una controllata allo specchio per essere sempre impeccabile."
  },
  "FurnitureSet_17": {
    "localized_name": "Set di tappeti",
    "description": "Un set di arredo per la casa. Fondamenta per la base, fondamentali per godersi la vita."
  },
  "FurnitureSet_18": {
    "localized_name": "Set di divani d'antiquariato",
    "description": "Un set di arredo per la casa. Per una base davvero lussuosa."
  },
  "FurnitureSet_19": {
    "localized_name": "Set di sedie d'antiquariato",
    "description": "Un set di arredo per la casa. Da usare insieme a un tavolo d'antiquariato."
  },
  "FurnitureSet_2": {
    "localized_name": "Set di credenze per la taverna in legno",
    "description": "Un set di credenze in legno per la taverna. Perfette per custodire gli oggetti."
  },
  "FurnitureSet_20": {
    "localized_name": "Set per il bagno d'antiquariato",
    "description": "Un set di arredo per la casa. Per un lussuoso bagno d'antiquariato."
  },
  "FurnitureSet_21": {
    "localized_name": "Set contenitori d'antiquariato",
    "description": "Un set di contenitori d'antiquariato. Perfetti per custodire gli oggetti."
  },
  "FurnitureSet_22": {
    "localized_name": "Set di credenze d'antiquariato",
    "description": "Un set di credenze d'antiquariato. Perfette per custodire gli oggetti."
  },
  "FurnitureSet_23": {
    "localized_name": "Set di orologi",
    "description": "Un set di arredo per la casa. Non segna l'ora giusta."
  },
  "FurnitureSet_24": {
    "localized_name": "Set da scrivania d'antiquariato",
    "description": "Un set di arredo per la casa. Si abbina alle sedie d'antiquariato."
  },
  "FurnitureSet_25": {
    "localized_name": "Set per i servizi",
    "description": "Un set di arredo per la casa. Da non usare per i propri bisogni."
  },
  "FurnitureSet_26": {
    "localized_name": "Set ricreativo",
    "description": "Un set di arredo per la casa. I Pal così continueranno a lavorare."
  },
  "FurnitureSet_27": {
    "localized_name": "Set di illuminazione stradale",
    "description": "Un set da illuminazione stradale. Per accenderlo è necessaria l'elettricità."
  },
  "FurnitureSet_28": {
    "localized_name": "Set per il camino",
    "description": "Un camino in muratura per l'illuminazione. È necessario accendere il fuoco."
  },
  "FurnitureSet_29": {
    "localized_name": "Set di lampade d'antiquariato",
    "description": "Un set di lampade d'antiquariato per l'illuminazione. Per accenderlo è necessaria l'elettricità."
  },
  "FurnitureSet_3": {
    "localized_name": "Set di arredo per la taverna in legno",
    "description": "Un set di arredo per la casa. Organizza la taverna per vivere serenamente coi Pal."
  },
  "FurnitureSet_30": {
    "localized_name": "Set di mensole in metallo",
    "description": "Un set di mensole in metallo. Perfette per custodire gli oggetti."
  },
  "FurnitureSet_31": {
    "localized_name": "Set di arredo per esterni",
    "description": "Un set di arrendo per la casa. Mobili perfetti per gli esterni."
  },
  "FurnitureSet_32": {
    "localized_name": "Set di arredo d'antiquariato di lusso",
    "description": "Un set di arredo per la casa. Lussuosi mobili d'antiquariato."
  },
  "FurnitureSet_4": {
    "localized_name": "Set di piante decorative da parete",
    "description": "Un set di arredo per la casa. Usa le piante da parete per portare un tocco di colore nella base."
  },
  "FurnitureSet_5": {
    "localized_name": "Set di barili in metallo",
    "description": "Un set di arredo per la casa. Non puoi usare i barili per fare il bagno, però."
  },
  "FurnitureSet_6": {
    "localized_name": "Set di contenitori",
    "description": "Un set di contenitori. Perfetti per custodire gli oggetti."
  },
  "FurnitureSet_7": {
    "localized_name": "Set di sedie in pelle",
    "description": "Un set di arredo per la casa. È tutto in lussuosa pelle."
  },
  "FurnitureSet_8": {
    "localized_name": "Set di cartelli di uscita d'emergenza",
    "description": "Un set di arredo per la casa. I tesori di un'epoca più avanzata."
  },
  "FurnitureSet_9": {
    "localized_name": "Set di piante decorative",
    "description": "Un set di arredo per la casa. Usa le piante per portare un tocco di colore nella base."
  },
  "FurnitureSet_Japanese": {
    "localized_name": "Set di arredo giapponese",
    "description": "Un set di arredo per la casa in stile giapponese. Dai un tocco orientale alla tua base."
  },
  "GatlingBullet": {
    "localized_name": "Proiettili per gatling",
    "description": "Munizioni per Mitragliatore gatling e armi simili."
  },
  "Glass_houseset": {
    "localized_name": "Set da edificazione in vetro",
    "description": "Set per realizzare una base in materiali vetrosi. Include fondamenta, mura, tetto e scale di vetro. C'è tutto il necessario per costruirsi una casa."
  },
  "GlobalPalStorage": {
    "localized_name": "Box per Pal globale",
    "description": "Struttura dove puoi preservare il profilo genetico di un Pal e ripristinare un Pal a partire dal profilo salvato. È possibile trasferire i profili genetici salvati in un altro mondo."
  },
  "GrapplingGun": {
    "localized_name": "Pistola con rampino",
    "description": "Una pistola con rampino che permette di spostarsi a gran velocità. Fissa un rampino nel punto colpito e trasporta chi ha sparato. Per superare agevolmente i dislivelli."
  },
  "GrapplingGun2": {
    "localized_name": "Pistola con rampino mega",
    "description": "Una pistola con rampino che permette di spostarsi a gran velocità. Fissa un rampino nel punto colpito e trasporta chi ha sparato. È stata migliorata e adesso ha una gittata maggiore."
  },
  "GrapplingGun3": {
    "localized_name": "Pistola con rampino giga",
    "description": "Una pistola con rampino che permette di spostarsi a gran velocità. Fissa un rampino nel punto colpito e trasporta chi ha sparato. Dopo tante migliorie, garantisce prestazioni impeccabili."
  },
  "GrapplingGun4": {
    "localized_name": "Pistola con rampino tera",
    "description": "Una pistola con rampino che permette di spostarsi a gran velocità. Fissa un rampino nel punto colpito e trasporta fin lì chi ha sparato. Infinite ricerche ne hanno migliorato drasticamente la mobilità."
  },
  "GrapplingGun5": {
    "localized_name": "Pistola con rampino ultra",
    "description": null
  },
  "GrenadeBullet": {
    "localized_name": "Granate",
    "description": "Munizioni per Lanciagranate e armi simili."
  },
  "GuildChest": {
    "localized_name": "Forziere della gilda",
    "description": "Un forziere che permette di teletrasportare istantaneamente il suo contenuto, rendendolo accessibile dai contenitori di questo tipo in ogni base."
  },
  "HandTorch": {
    "localized_name": "Torcia portatile",
    "description": "Illumina la notte e protegge dal freddo. Si può usare anche per il combattimento ravvicinato. Si può realizzare con un Banco da lavoro primitivo."
  },
  "HandgunBullet": {
    "localized_name": "Proiettili per pistola",
    "description": "Proiettili per armi come la Pistola. Si possono realizzare con una Banco da lavoro per armi."
  },
  "Headstone": {
    "localized_name": "Lapide",
    "description": "Una lapide su cui scrivere. Si può usare per promemoria e avvisi."
  },
  "Heater": {
    "localized_name": "Stufa a combustione",
    "description": "Riscalda l'ambiente circostante, proteggendo dal freddo."
  },
  "Homeward": {
    "localized_name": "Nube tempestosa del ritorno",
    "description": "Ti fa raggiungere la base più vicina. Non si può usare dentro ai dungeon."
  },
  "HugeKitchen": {
    "localized_name": "Cucina grande",
    "description": "Una struttura necessaria per cucinare gli ingredienti. È ancora più grande, più Pal possono cucinarci insieme. È necessario che un Pal del fuoco accenda la fiamma."
  },
  "HunterFlagSet": {
    "localized_name": "Set con bandiera dei bracconieri",
    "description": "Un set con Vessillo dei bracconieri e Striscione dei bracconieri. La prova della vittoria sui bracconieri."
  },
  "IceCrusher": {
    "localized_name": "Macinatore criogenico",
    "description": "Una struttura per ridurre in polvere Minerale metallico e ottenere così altri tipi di risorse. Richiede Pal competenti nell'attività |Refrigerazione| e il collegamento all'alimentazione, ma è davvero efficiente."
  },
  "Infra_ElectricGenerator_Grade_01": {
    "localized_name": "Generatore elettrico",
    "description": "Accumula l'elettricità generata dai Pal del fulmine nella base e la usa per alimentare le strutture."
  },
  "Infra_ElectronicCircuit": {
    "localized_name": "Circuito elettrico",
    "description": "Circuito elettrico per la creazione di strumenti di precisione. Si producono al Fabbrica per la produzione in serie."
  },
  "Infra_ItemChest_Grade_01": {
    "localized_name": "Forziere di legno",
    "description": "Permette di custodire oggetti. Se posto nella base, i Pal competenti nell'attività |Trasporto| potranno trasportare automaticamente gli oggetti."
  },
  "Infra_ItemChest_Grade_02": {
    "localized_name": "Forziere di metallo",
    "description": "Permette di custodire più oggetti ed è più resistente. I Pal competenti nell'attività |Trasporto| potranno trasportare automaticamente gli oggetti."
  },
  "Infra_ItemChest_Grade_03": {
    "localized_name": "Forziere di metallo raffinato",
    "description": "Permette di custodire ancora più oggetti ed è ancora più resistente. I Pal competenti nell'attività |Trasporto| potranno trasportare automaticamente gli oggetti."
  },
  "Infra_MachineParts": {
    "localized_name": "Chiodo",
    "description": "Componenti necessarie per la creazione di varie strutture. Si possono realizzare al Banco da lavoro primitivo."
  },
  "Infra_PalBed_Grade_01": {
    "localized_name": "Letto di paglia per Pal",
    "description": "I Pal che passano la notte nella base potranno riposare e recuperare punti SAN. Non è possibile recuperarli senza dormire in un letto."
  },
  "Infra_PalBed_Grade_02": {
    "localized_name": "Letto morbido per Pal",
    "description": "I Pal riposeranno meglio, recuperando PV e SAN in modo ancora più efficiente."
  },
  "Infra_PlayerBed_Grade_01": {
    "localized_name": "Letto mediocre",
    "description": "Un letto dove un essere umano può dormire, così da recuperare PV. Permette di dormire profondamente fino al mattino. Se non si trova sotto un tetto, non riposerai come si deve."
  },
  "Infra_PlayerBed_Grade_02": {
    "localized_name": "Letto comodo",
    "description": "Dormendo sul morbido, si recuperano meglio le energie. Se non si trova sotto un tetto, non riposerai come si deve."
  },
  "ItemBooth": {
    "localized_name": "Mercatino (oggetti)",
    "description": "Una struttura per la vendita di oggetti. Qui puoi vendere oggetti agli altri giocatori. Assegnandole un Pal del ghiaccio si rallenta il deterioramento del cibo."
  },
  "ItemChest_04": {
    "localized_name": "Forziere avanzato",
    "description": "Un contenitore dove custodire gli oggetti. È sia resistente che spazioso. È come una cassaforte capiente e sicura."
  },
  "JapaneseStyle_houseset": {
    "localized_name": "Set da edificazione giapponese",
    "description": "Set per realizzare una base in stile giapponese. Include fondamenta, mura, tetto, scale e tutto il necessario per metter su casa."
  },
  "Katana": {
    "localized_name": "Katana",
    "description": "Katana per il combattimento ravvicinato. La sua lama affilata taglia in due qualunque cosa."
  },
  "Lab": {
    "localized_name": "Laboratorio sulle attività dei Pal",
    "description": "Una struttura dove condurre ricerche relative alle abilità dei Pal. Facendo lavorare i Pal in questa struttura, potrai portare avanti le ricerche e ottenere vari effetti."
  },
  "Lamp": {
    "localized_name": "Lampada fissa",
    "description": "Illumina la base col potere dell'elettricità."
  },
  "Lantern": {
    "localized_name": "Lanterna portatile",
    "description": "Una lanterna da tenere al fianco. Quando scende la notte, si accende automaticamente. Basta averne una con sé."
  },
  "Lantern_High": {
    "localized_name": "Lanterna portatile potenziata",
    "description": null
  },
  "LargeCeilingLamp": {
    "localized_name": "Lampada da soffitto grande",
    "description": "Si può fissare al soffitto e illumina un ambiente più ampio."
  },
  "LargeLamp": {
    "localized_name": "Lampada fissa grande",
    "description": "Grazie alle sue dimensioni, illumina un ambiente più ampio."
  },
  "LaserBullet": {
    "localized_name": "Cartuccia energetica",
    "description": "Munizioni per Fucile laser e armi simili."
  },
  "LaserGatlingBullet": {
    "localized_name": "Cartucce per gatling laser",
    "description": "Munizioni per Gatling laser e armi simili."
  },
  "LaserGatlingGun": {
    "localized_name": "Gatling laser",
    "description": "Arma che spara raggi luminosi dall'elevata cadenza di tiro. Può eliminare più nemici in un colpo solo grazie alla sua potenza incredibile."
  },
  "LauncherBullet": {
    "localized_name": "Razzi",
    "description": "Proiettili per Lanciarazzi. Si possono realizzare con una Fabbrica per la produzione in serie di armi II."
  },
  "Launcher_Meteor": {
    "localized_name": "Lancia-meteore",
    "description": "Un'arma incredibile ottenuta dalla lavorazione dei meteoriti. Sparando causa un'esplosione analoga all'impatto di un meteorite. Si può realizzare con una Fabbrica per la produzione in serie di armi."
  },
  "MakeshiftAssaultRifle": {
    "localized_name": "Fucile d'assalto vetusto",
    "description": "Un fucile d'assalto realizzato con rottami e mezzi di fortuna. Eccelle in gittata e volume di fuoco, ma la forza dei singoli colpi è modesta."
  },
  "MakeshiftHandgun": {
    "localized_name": "Pistola artigianale",
    "description": "Una pistola realizzata con materiali di fortuna. Va usata a distanza relativamente ravvicinata e spara solo un colpo alla volta. Si può realizzare con una Banco da lavoro per armi."
  },
  "MakeshiftShotgun": {
    "localized_name": "Fucile a canna liscia vetusto",
    "description": "Un fucile a canna liscia realizzato con rottami e mezzi di fortuna. Ha una portata limitata, ma eccelle a distanza ravvicinata."
  },
  "MakeshiftSubmachineGun": {
    "localized_name": "Mitra vetusto",
    "description": "Un mitra realizzato con rottami e mezzi di fortuna. Ha un elevato volume di fuoco, ma la forza dei singoli colpi è modesta."
  },
  "ManganeseIngot": {
    "localized_name": "Lingotto di corallite",
    "description": null
  },
  "ManualElectricGenerator": {
    "localized_name": "Generatore elettrico manuale",
    "description": "Una struttura che genera energia elettrica grazie a un meccanismo rotatorio. È inefficiente e i Pal che lavorano al suo interno perdono punti SAN, ma permette di ottenere punti esperienza."
  },
  "MeatCutterKnife": {
    "localized_name": "Coltello da macellaio",
    "description": "Un coltello per eliminare i Pal richiamati. Equipaggiandolo, il comando |Accarezza| cambierà in |Elimina|. Se elimini un Pal, non potrai rivederlo mai più."
  },
  "MedicalPalBed_04": {
    "localized_name": "Enorme letto per Pal",
    "description": "Un grande letto per i Pal, perfetto per un sonno ristoratore. È necessario per farli dormire la notte o riposare quando sono feriti. Le sue dimensioni lo rendono adatto anche a Pal di grossa taglia."
  },
  "MedicalPalBed_05": {
    "localized_name": "Capsula per Pal avanzata",
    "description": "Una capsula per curare i Pal. Puoi usarla per farli dormire la notte o riposare quando sono feriti. Cura ancora meglio grazie all'innovazione tecnologica."
  },
  "MedicineFacility_03": {
    "localized_name": "Struttura medica avanzata",
    "description": "Una struttura dove preparare medicinali per curare le malattie dei Pal. Permette di realizzare farmaci ancora sconosciuti grazie a tecnologie avveniristiche. È necessario che ci lavorino Pal capaci di realizzare medicinali."
  },
  "MetalDetector": {
    "localized_name": "Metal detector",
    "description": "Tenendolo in mano, puoi individuare minerali nascosti nei paraggi. Segnala con un indicatore i metalli vicini. Allontanandosi, l'indicatore sparirà."
  },
  "Metal_Gate": {
    "localized_name": "Cancello in metallo",
    "description": "Un cancello in metallo adatto anche ai Pal più grandi."
  },
  "Metal_houseset": {
    "localized_name": "Set da edificazione in metallo",
    "description": "Set per realizzare una base in metallo. Include fondamenta, mura, tetto e scale di metallo. C'è tutto il necessario per costruirsi una casa."
  },
  "MiningTool": {
    "localized_name": "Vagone minerario",
    "description": "Accelera la velocità di ogni attività relativa all'estrazione nella base. Anche mettendone due o più, il boost rimane uguale."
  },
  "MissileBullet": {
    "localized_name": "Razzi",
    "description": "Munizioni per Lanciarazzi e armi simili."
  },
  "MonsterFarm": {
    "localized_name": "Fattoria da allevamento",
    "description": "Una struttura dove allevare Pal simili a polli e pecore. Se assegni Pal adatti alla struttura, produrranno automaticamente oggetti."
  },
  "MultiElectricHatchingPalEgg": {
    "localized_name": "Incubatrice elettrica per uova grande",
    "description": "Un dispositivo per far schiudere le uova di Pal. Ha bisogno di essere collegato all'elettricità, ma mantiene la temperatura ideale per far schiudere più uova."
  },
  "MultiHatchingPalEgg": {
    "localized_name": "Incubatrice per uova grande",
    "description": null
  },
  "Musket": {
    "localized_name": "Moschetto",
    "description": "Arma semplice e arcaica. Potente, ma dev'essere ricaricato dopo ogni singolo colpo. Si può realizzare con una Banco da lavoro per armi."
  },
  "NinjaFlagSet": {
    "localized_name": "Set con bandiera del clan dei fiori di luna",
    "description": "Un set con Vessillo del clan dei fiori di luna e Striscione del clan dei fiori di luna. La prova della vittoria sul clan dei fiori di luna."
  },
  "OctaviaSet01": {
    "localized_name": "Set |collaborazione con ULTRAKILL| 1",
    "description": "[Collaborazione con ULTRAKILL] Set con Armatura di V1 e Revolver del tiratore."
  },
  "OctaviaSet02": {
    "localized_name": "Set |collaborazione con ULTRAKILL| 2",
    "description": "[Collaborazione con ULTRAKILL] Set con Armatura di V2 e Fucile a canna liscia sparanuclei."
  },
  "OilPump": {
    "localized_name": "Pompa petrolifera",
    "description": "Dispositivo per estrarre Petrolio greggio dai campi petroliferi. Deve essere collegato a un alimentatore molto potente per funzionare."
  },
  "OlympicCauldron": {
    "localized_name": "Fiamma olimpica",
    "description": "Accelera la velocità di ogni attività relativa all'accensione del fuoco nella base. Anche mettendone due o più, il boost rimane uguale."
  },
  "OperatingTable": {
    "localized_name": "Tavolo operatorio per Pal",
    "description": "it_text"
  },
  "OverheatRifle": {
    "localized_name": "Fucile a sovraccarico",
    "description": "it_Text"
  },
  "OverheatRifleBullet": {
    "localized_name": "Proiettili per fucile a sovraccarico",
    "description": "it_Text"
  },
  "PALBOX": {
    "localized_name": "Box per Pal",
    "description": "Una struttura dove tenere sotto custodia i Pal catturati. Un Pal nel box recupera lentamente PV. La tua base si svilupperà intorno a questa struttura."
  },
  "PalBooth": {
    "localized_name": "Mercatino (Pal)",
    "description": "Una struttura per la vendita di Pal. Qui puoi vendere Pal agli altri giocatori. Assegnandole un Pal del ghiaccio si rallenta il deterioramento del cibo presente."
  },
  "PalDopingShot": {
    "localized_name": "Pistola potenziante",
    "description": "it_Text"
  },
  "PalDopingShotBullet": {
    "localized_name": "Proiettili per pistola potenziante",
    "description": "it_Text"
  },
  "PalDopingShot_2": {
    "localized_name": "Mega pistola potenziante",
    "description": null
  },
  "PalFoodBox": {
    "localized_name": "Mangiatoia",
    "description": "Lasciandoci del cibo, i Pal della base potranno sfamarsi qui."
  },
  "PalHealingGrenade": {
    "localized_name": "Granata cura-Pal",
    "description": "it_Text"
  },
  "PalMedicineBox": {
    "localized_name": "Armadietto dei medicinali",
    "description": "Un armadietto contenente medicine per Pal. I Pal malati vengono a curarsi qui. Assicurati che sia sempre ben fornito."
  },
  "PalRevive": {
    "localized_name": "Farmaco di rinascita",
    "description": "Un farmaco che fa tornare in campo un Pal ferito e che non riesce più a muoversi."
  },
  "PalSphere_Exotic": {
    "localized_name": "Sfera dell'infinito",
    "description": "Una sfera con cui è possibile catturare i Pal. Le sue prestazioni superano ogni aspettativa, e può catturare anche Pal anomali."
  },
  "Plastic": {
    "localized_name": "Ferro-plastica",
    "description": "Risorsa speciale ottenuta dalla lavorazione di metallo e Petrolio greggio. Si produce presso la Fornace elettrica."
  },
  "PoliceFlagSet": {
    "localized_name": "Set con bandiera della Milizia volontaria",
    "description": "Un set con Vessillo della Milizia volontaria e Striscione della Milizia volontaria. La prova della vittoria sulla Milizia volontaria."
  },
  "Polymer": {
    "localized_name": "Polimero",
    "description": "Polimero realizzato a partire dall'olio. Si usa per produrre pistole."
  },
  "Potion_Extreme": {
    "localized_name": "Pozione curativa suprema",
    "description": "Un farmaco capace di curare le ferite col passare del tempo. È di qualità incredibile, fa recuperare PV a velocità impressionante."
  },
  "Product_Axe_Grade_01": {
    "localized_name": "Ascia di pietra",
    "description": "Un'ascia per abbattere gli alberi. È di pietra, quindi non è molto affilata."
  },
  "Product_Axe_Grade_02": {
    "localized_name": "Ascia di metallo",
    "description": "Un'ascia per abbattere gli alberi. È di metallo, quindi è decisamente più affilata. Si può realizzare con una Banco da lavoro di qualità."
  },
  "Product_Axe_Grade_03": {
    "localized_name": "Ascia di metallo raffinato",
    "description": "Un'ascia per abbattere gli alberi. È incredibilmente affilata e resistente. Si può realizzare con una Fabbrica per la produzione in serie."
  },
  "Product_CoalPit": {
    "localized_name": "Cava di carbone",
    "description": "Una struttura dove produrre Carbone. Estrarre Carbone è un lavoro faticoso, che richiede forza fisica. Sono necessari Pal capaci di svolgere attività minerarie."
  },
  "Product_Cooking_Grade_01": {
    "localized_name": "Fuoco da campo",
    "description": "Permette di cucinare ricette semplici e offre un po' di luce e calore."
  },
  "Product_Cooking_Grade_02": {
    "localized_name": "Pentola da cucina",
    "description": "Permette di cucinare più ricette e in modo più efficiente."
  },
  "Product_Cooking_Grade_03": {
    "localized_name": "Cucina elettrica",
    "description": "Ha bisogno di elettricità, ma cucina in modo più efficiente. Sono necessari Pal competenti nell'attività |Sputafuoco|."
  },
  "Product_CopperPit": {
    "localized_name": "Cava di metallo",
    "description": "Una struttura dove produrre Minerale metallico. Estrarre Minerale metallico è un lavoro estremamente faticoso. Sono necessari Pal capaci di svolgere attività minerarie."
  },
  "Product_CopperPit_2": {
    "localized_name": "Cava di metallo II",
    "description": "Una struttura dove produrre in massa Minerale metallico. Estrarre Minerale metallico è un lavoro estremamente faticoso. Sono necessari Pal capaci di svolgere attività minerarie."
  },
  "Product_Factory_Hard_Grade_01": {
    "localized_name": "Banco da lavoro di qualità",
    "description": "Garantisce una velocità di produzione superiore al Banco da lavoro primitivo. Sono necessari Pal competenti nell'attività |Lavoro manuale|."
  },
  "Product_Factory_Hard_Grade_02": {
    "localized_name": "Fabbrica per la produzione in serie",
    "description": "Ha bisogno di elettricità, ma permette di costruire tanti tipi di oggetti più rapidamente. Sono necessari Pal competenti nell'attività |Lavoro manuale|."
  },
  "Product_Factory_Hard_Grade_03": {
    "localized_name": "Fabbrica per la produzione in serie II",
    "description": "Ha bisogno di elettricità, ma permette di costruire tanti tipi di oggetti ancora più rapidamente. Sono necessari Pal competenti nell'attività |Lavoro manuale|."
  },
  "Product_Farm_Berries": {
    "localized_name": "Campo di bacche",
    "description": "Un campo dove coltivare bacche. Sono necessari Pal competenti nelle attività |Semina|, |Irrigazione| e |Raccolta|."
  },
  "Product_Farm_Carrot": {
    "localized_name": "Campo di carote",
    "description": "Un campo dove coltivare Carota. Il completamento del raccolto richiede tempo, ma diventeranno possibili molte più ricette. Sono necessari diversi Pal che possano occuparsi di semina, irrigazione e raccolto."
  },
  "Product_Farm_Lettuce": {
    "localized_name": "Campo di lattuga",
    "description": "Un campo dove coltivare lattuga. Sono necessari Pal competenti nelle attività |Semina|, |Irrigazione| e |Raccolta|."
  },
  "Product_Farm_Onion": {
    "localized_name": "Campo di cipolle",
    "description": "Un campo dove coltivare Cipolla. Il completamento del raccolto richiede tempo, ma diventeranno possibili molte più ricette. Sono necessari diversi Pal che possano occuparsi di semina, irrigazione e raccolto."
  },
  "Product_Farm_Potato": {
    "localized_name": "Campo di patate",
    "description": "Un campo dove coltivare Patata. Il completamento del raccolto richiede tempo, ma diventeranno possibili molte più ricette. Sono necessari diversi Pal che possano occuparsi di semina, irrigazione e raccolto."
  },
  "Product_Farm_tomato": {
    "localized_name": "Campo di pomodori",
    "description": "Un campo dove coltivare pomodori. Sono necessari Pal competenti nelle attività |Semina|, |Irrigazione| e |Raccolta|."
  },
  "Product_Farm_wheat": {
    "localized_name": "Campo di grano",
    "description": "Un campo dove coltivare il grano necessario per fare il Pane. Sono necessari Pal competenti nelle attività |Semina|, |Irrigazione| e |Raccolta|."
  },
  "Product_Ingot_Grade_01_Copper": {
    "localized_name": "Fornace primitiva",
    "description": "Diventa possibile raffinare il Minerale metallico, così da realizzare lingotti."
  },
  "Product_Ingot_Grade_02_Iron": {
    "localized_name": "Fornace migliorata",
    "description": "Permette di raffinare il Lingotto di metallo raffinato."
  },
  "Product_Ingot_Grade_03_Steal": {
    "localized_name": "Fornace elettrica",
    "description": "Permette di raffinare |Lingotto di metallo Pal|."
  },
  "Product_Medicine_Grade_01": {
    "localized_name": "Struttura medica medievale",
    "description": "Permette di produrre medicine semplici. Sono necessari Pal competenti nell'attività |Realizzazione di medicinali|."
  },
  "Product_Medicine_Grade_02": {
    "localized_name": "Struttura medica elettrica",
    "description": "Serve l'elettricità, ma si possono produrre medicine migliori. Sono necessari Pal competenti nell'attività |Realizzazione di medicinali|."
  },
  "Product_Pickaxe_Grade_01": {
    "localized_name": "Piccone di pietra",
    "description": "Un piccone adatto all'attività mineraria. È in pietra, quindi la sua efficienza è limitata."
  },
  "Product_Pickaxe_Grade_02": {
    "localized_name": "Piccone di metallo",
    "description": "Un piccone adatto all'attività mineraria. È in metallo, quindi è molto più resistente ed efficiente. Si può realizzare con una Banco da lavoro di qualità."
  },
  "Product_Pickaxe_Grade_03": {
    "localized_name": "Piccone di metallo raffinato",
    "description": "Un piccone adatto all'attività mineraria. È incredibilmente resistente ed efficiente. Si può realizzare con una Fabbrica per la produzione in serie."
  },
  "Product_QuartzPit": {
    "localized_name": "Cava di quarzo puro",
    "description": "Una struttura dove produrre Quarzo puro. Estrarre Quarzo puro è un lavoro estremamente faticoso. Sono necessari Pal capaci di svolgere attività minerarie."
  },
  "Product_StationDeforest": {
    "localized_name": "Segheria",
    "description": "Permette di tagliare legna nella base. Sono necessari Pal competenti nell'attività |Falegnameria|."
  },
  "Product_StonePit": {
    "localized_name": "Cava di pietra",
    "description": "Permette di estrarre pietra nella base. Sono necessari Pal competenti nell'attività |Attività mineraria|."
  },
  "Product_SulfurPit": {
    "localized_name": "Cava di zolfo",
    "description": "Una struttura dove produrre Zolfo. Estrarre Zolfo è un lavoro faticoso, che richiede forza fisica. Sono necessari Pal capaci di svolgere attività minerarie."
  },
  "Product_WeaponFactory_Dirty_Grade_01": {
    "localized_name": "Banco da lavoro per armi",
    "description": "Una struttura dove realizzare armi piuttosto semplici. Sono necessari Pal competenti nell'attività |Lavoro manuale|."
  },
  "Product_WeaponFactory_Dirty_Grade_02": {
    "localized_name": "Fabbrica per la produzione in serie di armi",
    "description": "Ha bisogno di elettricità, ma permette di costruire armi e proiettili più rapidamente. Sono necessari Pal competenti nell'attività |Lavoro manuale|."
  },
  "Product_WeaponFactory_Dirty_Grade_03": {
    "localized_name": "Fabbrica per la produzione in serie di armi II",
    "description": "Ha bisogno di elettricità, ma permette di costruire armi e proiettili ancora più rapidamente. Sono necessari Pal competenti nell'attività |Lavoro manuale|."
  },
  "Product_WorkBench_SkillUnlock": {
    "localized_name": "Banco da lavoro per strumenti per Pal",
    "description": "Permette di creare strumenti con cui usare le abilità compagno."
  },
  "Refrigerator": {
    "localized_name": "Frigorifero",
    "description": "Grande contenitore per il cibo. Assegnandogli un Pal del ghiaccio si rallenta il deterioramento del cibo."
  },
  "ReinforcedArrow": {
    "localized_name": "Freccia potenziata",
    "description": "Una freccia potenziata da scagliare con un Arco composito."
  },
  "RepairBench": {
    "localized_name": "Banco per riparazioni",
    "description": "Permette di riparare armi e strumenti danneggiati."
  },
  "RepairKit": {
    "localized_name": "Kit di riparazione",
    "description": "Uno strumento con cui riparare le strutture. Va usato sulle strutture danneggiate."
  },
  "RifleBullet": {
    "localized_name": "Proiettili per fucile",
    "description": "Proiettili per fucili e armi simili. Si possono realizzare con una Banco da lavoro per armi."
  },
  "RoughBullet": {
    "localized_name": "Proiettili mediocri",
    "description": "Proiettili per armi come Moschetto e Pistola artigianale. Si possono realizzare con un Banco da lavoro per armi."
  },
  "SFArmor": {
    "localized_name": "Armatura in exolite",
    "description": "Un'armatura realizzata in exolite. Combina resistenza e durevolezza senza eguali."
  },
  "SFArmorCold": {
    "localized_name": "Armatura in exolite per il gelo",
    "description": "Armatura in exolite modificata. Permette di resistere al freddo estremo."
  },
  "SFArmorHeat": {
    "localized_name": "Armatura in exolite per il calore",
    "description": "Armatura in exolite modificata. Estremamente ignifuga."
  },
  "SFArmorWeight": {
    "localized_name": "Armatura in exolite leggera",
    "description": "Armatura in exolite modificata. Aumenta il peso massimo trasportabile."
  },
  "SFArrow": {
    "localized_name": "Freccia avanzata",
    "description": "Una freccia in exolite da scagliare con Arco avanzato."
  },
  "SFBow": {
    "localized_name": "Arco avanzato",
    "description": "Un arco creato con tecnologie avanzatissime. Scaglia frecce con forza stupefacente."
  },
  "SFHelmet": {
    "localized_name": "Casco in exolite",
    "description": "Un casco realizzato in exolite. Combina leggerezza e resistenza senza eguali."
  },
  "SF_houseset": {
    "localized_name": "Set da edificazione futuristico",
    "description": "Set per realizzare una base in stile futuristico. Include fondamenta, mura, tetto, scale e tutto il necessario per metter su casa."
  },
  "Salvage_TreasureBoxKey02": {
    "localized_name": "Magnete da pesca potente",
    "description": null
  },
  "SanityDecrease1": {
    "localized_name": "Generatore di onde α",
    "description": "Un generatore di onde α, capaci di far rilassare i Pal. Inibisce il calo dei punti SAN dei Pal della base. Equipaggiarne più di due non incrementa l'effetto."
  },
  "ScientistFlagSet": {
    "localized_name": "Set con bandiera della Squadra per la ricerca genetica",
    "description": "Un set con Vessillo della Squadra per la ricerca genetica e Striscione della Squadra per la ricerca genetica. La prova della vittoria sulla Squadra per la ricerca genetica."
  },
  "Shield_01": {
    "localized_name": "Scudo normale",
    "description": "Uno scudo misterioso creato con la tecnologia Paldium. Si rigenera automaticamente mentre non è sotto attacco."
  },
  "Shield_02": {
    "localized_name": "Scudo mega",
    "description": "Uno scudo misterioso creato con la tecnologia Paldium. Grazie ai miglioramenti rispetto al prototipo, ha una maggiore capacità difensiva. Si può realizzare con un Banco da lavoro di qualità."
  },
  "Shield_03": {
    "localized_name": "Scudo giga",
    "description": "Uno scudo misterioso creato con la tecnologia Paldium. Le sue prestazioni sono migliorate ancora. Si può realizzare con una Fabbrica per la produzione in serie."
  },
  "Shield_04": {
    "localized_name": "Scudo tera",
    "description": "Uno scudo misterioso creato con la tecnologia Paldium. Grazie a continui miglioramenti, offre le più alte prestazioni possibili. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Shield_05": {
    "localized_name": "Ultra scudo",
    "description": "Uno scudo misterioso creato con la tecnologia Paldium. Grazie alle continue sperimentazioni, offre prestazioni incommensurabili. Si può realizzare con una Fabbrica per la produzione in serie II."
  },
  "Shield_SF": {
    "localized_name": "Scudo avanzato",
    "description": "Uno scudo misterioso creato con tecnologie avanzatissime. Si rigenera automaticamente mentre non è sotto attacco. Offre una qualità senza paragoni."
  },
  "ShotGunBullet": {
    "localized_name": "Proiettili per fucile a canna liscia",
    "description": "Proiettili per armi come il fucile a canna liscia. Si possono realizzare con una Banco da lavoro per armi."
  },
  "Signboard": {
    "localized_name": "Bacheca",
    "description": "Ci puoi scrivere sopra."
  },
  "Silo": {
    "localized_name": "Silo",
    "description": "Accelera la velocità di ogni attività relativa alla semina nella base. Anche mettendone due o più, il boost rimane uguale."
  },
  "SkillUnlock_Alpaca": {
    "localized_name": "Sella di Melpaca",
    "description": "Questo oggetto permette di cavalcare Melpaca."
  },
  "SkillUnlock_AmaterasuWolf": {
    "localized_name": "Sella di Kitsun",
    "description": "Questo oggetto permette di cavalcare Kitsun."
  },
  "SkillUnlock_AmaterasuWolf_Dark": {
    "localized_name": "Sella di Kitsun Noct",
    "description": "Questo oggetto permette di cavalcare Kitsun Noct."
  },
  "SkillUnlock_BadCatgirl": {
    "localized_name": "Fucile a canna liscia di Nyafia",
    "description": "Fucile a canna liscia di Nyafia. Attivando l'abilità compagno, Nyafia spara ai nemici circostanti col fucile."
  },
  "SkillUnlock_BirdDragon": {
    "localized_name": "Sella di Vanwyrm",
    "description": "Questo oggetto permette di cavalcare Vanwyrm."
  },
  "SkillUnlock_BirdDragon_Ice": {
    "localized_name": "Sella di Vanwyrm Cryst",
    "description": "Questo oggetto permette di cavalcare Vanwyrm Cryst."
  },
  "SkillUnlock_BlackCentaur": {
    "localized_name": "Sella di Necromus",
    "description": "Questo oggetto permette di cavalcare Necromus."
  },
  "SkillUnlock_BlackGriffon": {
    "localized_name": "Sella di Shadowbeak",
    "description": "Questo oggetto permette di cavalcare Shadowbeak."
  },
  "SkillUnlock_BlackMetalDragon": {
    "localized_name": "Sella di Astegon",
    "description": "Questo oggetto permette di cavalcare Astegon."
  },
  "SkillUnlock_BlackPuppy": {
    "localized_name": "Bardatura di Smokie",
    "description": "Bardatura di Smokie. Attivando l'abilità compagno, individua i depositi di Cromite vicini."
  },
  "SkillUnlock_BlueDragon": {
    "localized_name": "Sella di Azurobe",
    "description": "Questo oggetto permette di cavalcare Azurobe."
  },
  "SkillUnlock_BlueDragon_Ice": {
    "localized_name": "Sella di Azurobe Cryst",
    "description": null
  },
  "SkillUnlock_BlueThunderHorse": {
    "localized_name": "Sella di Azurmane",
    "description": "Questo oggetto permette di cavalcare Azurmane."
  },
  "SkillUnlock_Boar": {
    "localized_name": "Sella di Rushoar",
    "description": "Questo oggetto permette di cavalcare Rushoar."
  },
  "SkillUnlock_Carbunclo": {
    "localized_name": "Mitra di Lifmunk",
    "description": "Mitra in miniatura usato da Lifmunk. Attivando l'abilità compagno, sale sulla testa del giocatore e accompagna i suoi attacchi a colpi di mitra."
  },
  "SkillUnlock_ColorfulBird": {
    "localized_name": "Guanti di Tocotoco",
    "description": "Guanti per afferrare gentilmente Tocotoco. Attivando l'abilità compagno, puoi strizzare Tocotoco per sparare le sue uova contro il nemico."
  },
  "SkillUnlock_DarkMechaDragon": {
    "localized_name": "Sella di Xenolord",
    "description": "Questo oggetto permette di cavalcare Xenolord."
  },
  "SkillUnlock_Deer": {
    "localized_name": "Sella di Eikthyrdeer",
    "description": "Questo oggetto permette di cavalcare Eikthyrdeer."
  },
  "SkillUnlock_Deer_Ground": {
    "localized_name": "Sella di Eikthyrdeer Terra",
    "description": "Questo oggetto permette di cavalcare Eikthyrdeer Terra."
  },
  "SkillUnlock_DreamDemon": {
    "localized_name": "Collare di Daedream",
    "description": "Collare di Daedream. Con questo oggetto, un Daedream in squadra seguirà il giocatore e attaccherà i nemici."
  },
  "SkillUnlock_DrillGame": {
    "localized_name": "Fascia di Digtoise",
    "description": "Fascia da battaglia di Digtoise. Attivando l'abilità compagno, puoi far ruotareDigtoise ad alta velocità per aumentare l'efficienza della sua trivella."
  },
  "SkillUnlock_Eagle": {
    "localized_name": "Guantoni di Galeclaw",
    "description": "Guanti per afferrare dolcemente Galeclaw. Con questo oggetto, se Galeclaw è in squadra, potrai usarlo come aliante."
  },
  "SkillUnlock_ElecPanda": {
    "localized_name": "Minigun di Grizzbolt",
    "description": "Questo oggetto permette di cavalcare Grizzbolt e sparare con la minigun."
  },
  "SkillUnlock_FairyDragon": {
    "localized_name": "Sella di Elphidran",
    "description": "Questo oggetto permette di cavalcare Elphidran."
  },
  "SkillUnlock_FairyDragon_Water": {
    "localized_name": "Sella di Elphidran Aqua",
    "description": "Questo oggetto permette di cavalcare Elphidran Aqua."
  },
  "SkillUnlock_FeatherOstrich": {
    "localized_name": "Sella di Dazemu",
    "description": "Questo oggetto permette di cavalcare Dazemu."
  },
  "SkillUnlock_FengyunDeeper": {
    "localized_name": "Sella di Fenglope",
    "description": "Questo oggetto permette di cavalcare Fenglope."
  },
  "SkillUnlock_FengyunDeeper_Electric": {
    "localized_name": "Sella di Fenglope Lux",
    "description": "Questo oggetto permette di cavalcare Fenglope Lux."
  },
  "SkillUnlock_FireKirin": {
    "localized_name": "Sella di Pyrin",
    "description": "Questo oggetto permette di cavalcare Pyrin."
  },
  "SkillUnlock_FireKirin_Dark": {
    "localized_name": "Sella di Pyrin Noct",
    "description": "Questo oggetto permette di cavalcare Pyrin Noct."
  },
  "SkillUnlock_FlameBuffalo": {
    "localized_name": "Sella di Arsox",
    "description": "Questo oggetto permette di cavalcare Arsox."
  },
  "SkillUnlock_FlowerDinosaur": {
    "localized_name": "Sella di Dinossom",
    "description": "Questo oggetto permette di cavalcare Dinossom."
  },
  "SkillUnlock_FlowerDinosaur_Electric": {
    "localized_name": "Sella di Dinossom Lux",
    "description": "Questo oggetto permette di cavalcare Dinossom Lux."
  },
  "SkillUnlock_FlowerRabbit": {
    "localized_name": "Collare di Flopie",
    "description": "Collare di Flopie. Con questo oggetto, un Flopie in squadra seguirà il giocatore e raccoglierà gli oggetti vicini."
  },
  "SkillUnlock_FlyingManta": {
    "localized_name": "Guantoni di Celaray",
    "description": "Guanti per afferrare dolcemente Celaray. Con questo oggetto, se Celaray è in squadra, potrai usarlo come aliante."
  },
  "SkillUnlock_FlyingManta_Thunder": {
    "localized_name": "Guantoni di Celeray Lux",
    "description": null
  },
  "SkillUnlock_Garm": {
    "localized_name": "Bardatura con sella di Direhowl",
    "description": "Questo oggetto permette di cavalcare Direhowl."
  },
  "SkillUnlock_GhostAnglerfish": {
    "localized_name": "Sella di Ghangler",
    "description": null
  },
  "SkillUnlock_GhostAnglerfish_Fire": {
    "localized_name": "Sella di Ghangler Ignis",
    "description": null
  },
  "SkillUnlock_GhostBeast": {
    "localized_name": "Sella di Maraith",
    "description": "Questo oggetto permette di cavalcare Maraith."
  },
  "SkillUnlock_GoldenHorse": {
    "localized_name": "Sella di Gildane",
    "description": "Questo oggetto permette di cavalcare Gildane."
  },
  "SkillUnlock_GrassMammoth": {
    "localized_name": "Sella di Mammorest",
    "description": "Questo oggetto permette di cavalcare Mammorest."
  },
  "SkillUnlock_GrassMammoth_Ice": {
    "localized_name": "Sella di Mammorest Cryst",
    "description": "Questo oggetto permette di cavalcare Mammorest Cryst."
  },
  "SkillUnlock_GrassPanda": {
    "localized_name": "Lanciagranate di Mossanda",
    "description": "Questo oggetto permette di cavalcare Mossanda e sparare col lanciagranate."
  },
  "SkillUnlock_GrassPanda_Electric": {
    "localized_name": "Lanciagranate di Mossanda Lux",
    "description": "Questo oggetto permette di cavalcare Mossanda Lux e sparare col lanciagranate."
  },
  "SkillUnlock_GuardianDog": {
    "localized_name": "Sella di Yakumo",
    "description": "Questo oggetto permette di cavalcare Yakumo."
  },
  "SkillUnlock_HadesBird": {
    "localized_name": "Sella di Helzephyr",
    "description": "Questo oggetto permette di cavalcare Helzephyr."
  },
  "SkillUnlock_HadesBird_Electric": {
    "localized_name": "Sella di Helzephyr Lux",
    "description": "Questo oggetto permette di cavalcare Helzephyr Lux."
  },
  "SkillUnlock_HawkBird": {
    "localized_name": "Sella di Nitewing",
    "description": "Questo oggetto permette di cavalcare Nitewing."
  },
  "SkillUnlock_Hedgehog": {
    "localized_name": "Guanti di Jolthog",
    "description": "Guanti di gomma per afferrare Jolthog. Attivando l'abilità compagno, è possibile usare Jolthog come granata elettrica."
  },
  "SkillUnlock_Hedgehog_Ice": {
    "localized_name": "Guanti di Jolthog Cryst",
    "description": "Guanti termici per afferrare Jolthog Cryst. Attivando l'abilità compagno, è possibile usare Jolthog Cryst come granata congelante."
  },
  "SkillUnlock_Horus": {
    "localized_name": "Sella di Faleris",
    "description": "Questo oggetto permette di cavalcare Faleris."
  },
  "SkillUnlock_Horus_Water": {
    "localized_name": "Sella di Faleris Aqua",
    "description": "Questo oggetto permette di cavalcare Faleris Aqua."
  },
  "SkillUnlock_IceDeer": {
    "localized_name": "Sella di Reindrix",
    "description": "Questo oggetto permette di cavalcare Reindrix."
  },
  "SkillUnlock_IceHorse": {
    "localized_name": "Sella di Frostallion",
    "description": "Questo oggetto permette di cavalcare Frostallion."
  },
  "SkillUnlock_IceHorse_Dark": {
    "localized_name": "Sella di Frostallion Noct",
    "description": "Questo oggetto permette di cavalcare Frostallion Noct."
  },
  "SkillUnlock_IceNarwhal": {
    "localized_name": "Sella di Whalaska",
    "description": null
  },
  "SkillUnlock_IceNarwhal_Fire": {
    "localized_name": "Sella di Whalaska Ignis",
    "description": null
  },
  "SkillUnlock_IceSeal": {
    "localized_name": "Sella di Polapup",
    "description": null
  },
  "SkillUnlock_JetDragon": {
    "localized_name": "Lanciarazzi di Jetragon",
    "description": "Questo oggetto permette di cavalcare Jetragon e sparare con il lanciarazzi."
  },
  "SkillUnlock_KingAlpaca": {
    "localized_name": "Sella di Kingpaca",
    "description": "Questo oggetto permette di cavalcare Kingpaca."
  },
  "SkillUnlock_KingAlpaca_Ice": {
    "localized_name": "Sella di Kingpaca Cryst",
    "description": "Questo oggetto permette di cavalcare Kingpaca Cryst."
  },
  "SkillUnlock_KingBahamut": {
    "localized_name": "Sella di Blazamut",
    "description": "Questo oggetto permette di cavalcare Blazamut."
  },
  "SkillUnlock_KingBahamut_Dragon": {
    "localized_name": "Sella di Blazamut Ryu",
    "description": "Questo oggetto permette di cavalcare Blazamut Ryu."
  },
  "SkillUnlock_Kirin": {
    "localized_name": "Sella di Univolt",
    "description": "Questo oggetto permette di cavalcare Univolt."
  },
  "SkillUnlock_Kitsunebi": {
    "localized_name": "Bardatura di Foxparks",
    "description": "Bardatura per stringere Foxparks. Attivando l'abilità compagno, è possibile usare Foxparks come lanciafiamme."
  },
  "SkillUnlock_Kitsunebi_Ice": {
    "localized_name": "Bardatura di Foxparks Cryst",
    "description": "Bardatura per stringere Foxparks Cryst. Attivando l'abilità compagno, è possibile usare Foxparks Cryst per sparare gelo."
  },
  "SkillUnlock_LazyDragon": {
    "localized_name": "Lanciarazzi di Relaxaurus",
    "description": "Questo oggetto permette di cavalcare Relaxaurus e sparare con il lanciarazzi."
  },
  "SkillUnlock_LazyDragon_Electric": {
    "localized_name": "Lanciarazzi di Relaxaurus Lux",
    "description": "Questo oggetto permette di cavalcare Relaxaurus Lux e sparare con il lanciarazzi."
  },
  "SkillUnlock_LeafMomonga": {
    "localized_name": "Bardatura di Herbil",
    "description": null
  },
  "SkillUnlock_LegendDeer": {
    "localized_name": "Sella di Hartalis",
    "description": null
  },
  "SkillUnlock_Manticore": {
    "localized_name": "Sella di Blazehowl",
    "description": "Questo oggetto permette di cavalcare Blazehowl."
  },
  "SkillUnlock_Manticore_Dark": {
    "localized_name": "Sella di Blazehowl Noct",
    "description": "Questo oggetto permette di cavalcare Blazehowl Noct."
  },
  "SkillUnlock_Monkey": {
    "localized_name": "Fucile d'assalto di Tanzee",
    "description": "Fucile d'assalto in miniatura usato da Tanzee. Attivando l'abilità compagno, Tanzee inizia a sparare ai nemici circostanti."
  },
  "SkillUnlock_MoonQueen": {
    "localized_name": "Sella di Selyne",
    "description": "Questo oggetto permette di cavalcare Selyne."
  },
  "SkillUnlock_MopKing": {
    "localized_name": "Sella di Sweepa",
    "description": "Questo oggetto permette di cavalcare Sweepa."
  },
  "SkillUnlock_MushroomDragon": {
    "localized_name": "Sella di Shroomer",
    "description": "Questo oggetto permette di cavalcare Shroomer."
  },
  "SkillUnlock_MushroomDragon_Dark": {
    "localized_name": "Sella di Shroomer Noct",
    "description": "Questo oggetto permette di cavalcare Shroomer Noct."
  },
  "SkillUnlock_NaughtyCat": {
    "localized_name": "Sella di Grintale",
    "description": "Questo oggetto permette di cavalcare Grintale."
  },
  "SkillUnlock_NegativeOctopus": {
    "localized_name": "Guantoni di Killamari",
    "description": "Guanti per afferrare dolcemente Killamari. Con questo oggetto, se Killamari è in squadra, potrai usarlo come aliante."
  },
  "SkillUnlock_NegativeOctopus_Neutral": {
    "localized_name": "Guantoni di Killamari Primo",
    "description": null
  },
  "SkillUnlock_NightBlueHorse": {
    "localized_name": "Sella di Starryon",
    "description": "Questo oggetto permette di cavalcare Starryon."
  },
  "SkillUnlock_Penguin": {
    "localized_name": "Lanciarazzi di Pengullet",
    "description": "Arma che permette di sparare Pengullet. Attivando l'abilità compagno, puoi sparare Pengullet contro il nemico. Pengullet resta in fin di vita."
  },
  "SkillUnlock_Penguin_Electric": {
    "localized_name": "Lanciarazzi di Pengullet Lux",
    "description": null
  },
  "SkillUnlock_Plesiosaur": {
    "localized_name": "Sella di Braloha",
    "description": null
  },
  "SkillUnlock_PoseidonOrca": {
    "localized_name": "Sella di Neptilius",
    "description": null
  },
  "SkillUnlock_PurpleSpider": {
    "localized_name": "Sella di Tarantriss",
    "description": "Questo oggetto permette di cavalcare Tarantriss."
  },
  "SkillUnlock_RaijinDaughter": {
    "localized_name": "Collare di Dazzi",
    "description": "Collare di Dazzi. Con questo oggetto, un Dazzi in squadra seguirà il giocatore e attaccherà i nemici."
  },
  "SkillUnlock_RaijinDaughter_Water": {
    "localized_name": "Collare di Dazzi Noct",
    "description": "Collare di Dazzi Noct. Con questo oggetto, un Dazzi Noct in squadra seguirà il giocatore e attaccherà i nemici."
  },
  "SkillUnlock_RedArmorBird": {
    "localized_name": "Sella di Ragnahawk",
    "description": "Questo oggetto permette di cavalcare Ragnahawk."
  },
  "SkillUnlock_SaintCentaur": {
    "localized_name": "Sella di Paladius",
    "description": "Questo oggetto permette di cavalcare Paladius."
  },
  "SkillUnlock_SakuraSaurus": {
    "localized_name": "Sella di Broncherry",
    "description": "Questo oggetto permette di cavalcare Broncherry."
  },
  "SkillUnlock_SakuraSaurus_Water": {
    "localized_name": "Sella di Broncherry Aqua",
    "description": "Questo oggetto permette di cavalcare Broncherry Aqua."
  },
  "SkillUnlock_Serpent": {
    "localized_name": "Sella di Surfent",
    "description": "Questo oggetto permette di cavalcare Surfent."
  },
  "SkillUnlock_Serpent_Ground": {
    "localized_name": "Sella di Surfent Terra",
    "description": "Questo oggetto permette di cavalcare Surfent Terra."
  },
  "SkillUnlock_SkyDragon": {
    "localized_name": "Sella di Quivern",
    "description": "Questo oggetto permette di cavalcare Quivern."
  },
  "SkillUnlock_SkyDragon_Grass": {
    "localized_name": "Sella di Quivern Botan",
    "description": "Questo oggetto permette di cavalcare Quivern Botan."
  },
  "SkillUnlock_SnowTigerBeastman": {
    "localized_name": "Martello di Bastigor",
    "description": "Questo oggetto permette di cavalcare Bastigor."
  },
  "SkillUnlock_Suzaku": {
    "localized_name": "Sella di Suzaku",
    "description": "Questo oggetto permette di cavalcare Suzaku."
  },
  "SkillUnlock_Suzaku_Water": {
    "localized_name": "Sella di Suzaku Aqua",
    "description": "Questo oggetto permette di cavalcare Suzaku Aqua."
  },
  "SkillUnlock_ThunderBird": {
    "localized_name": "Sella di Beakon",
    "description": "Questo oggetto permette di cavalcare Beakon."
  },
  "SkillUnlock_ThunderDog": {
    "localized_name": "Sella di Rayhound",
    "description": "Questo oggetto permette di cavalcare Rayhound."
  },
  "SkillUnlock_TropicalOstrich": {
    "localized_name": "Sella di Palumba",
    "description": null
  },
  "SkillUnlock_Umihebi": {
    "localized_name": "Sella di Jormuntide",
    "description": "Questo oggetto permette di cavalcare Jormuntide."
  },
  "SkillUnlock_Umihebi_Fire": {
    "localized_name": "Sella di Jormuntide Ignis",
    "description": "Questo oggetto permette di cavalcare Jormuntide Ignis."
  },
  "SkillUnlock_VolcanicMonster": {
    "localized_name": "Sella di Reptyro",
    "description": "Questo oggetto permette di cavalcare Reptyro."
  },
  "SkillUnlock_VolcanicMonster_Ice": {
    "localized_name": "Sella di Reptyro Cryst",
    "description": "Questo oggetto permette di cavalcare Reptyro Cryst."
  },
  "SkillUnlock_WeaselDragon": {
    "localized_name": "Sella di Chillet",
    "description": "Questo oggetto permette di cavalcare Chillet."
  },
  "SkillUnlock_WeaselDragon_Fire": {
    "localized_name": "Sella di Chillet Ignis",
    "description": "Questo oggetto permette di cavalcare Chillet Ignis."
  },
  "SkillUnlock_WhiteAlienDragon": {
    "localized_name": "Sella di Xenogard",
    "description": "Questo oggetto permette di cavalcare Xenogard."
  },
  "SkillUnlock_WhiteDeer": {
    "localized_name": "Sella di Celesdir",
    "description": "Questo oggetto permette di cavalcare Celesdir."
  },
  "SkillUnlock_WhiteShieldDragon": {
    "localized_name": "Sella di Silvegis",
    "description": "Questo oggetto permette di cavalcare Silvegis."
  },
  "SkillUnlock_WindChimes": {
    "localized_name": "Guantoni di Hangyu",
    "description": "Guanti per afferrare dolcemente Hangyu. Con questo oggetto, se Hangyu è in gruppo, potrai usarlo come aliante."
  },
  "SkillUnlock_WindChimes_Ice": {
    "localized_name": "Guantoni di Hangyu Cryst",
    "description": "Guanti per afferrare dolcemente Hangyu Cryst. Con questo oggetto, se Hangyu Cryst è in squadra, potrai usarlo come aliante."
  },
  "SkillUnlock_Yeti": {
    "localized_name": "Sella di Wumpo",
    "description": "Questo oggetto permette di cavalcare Wumpo."
  },
  "SkillUnlock_Yeti_Grass": {
    "localized_name": "Sella di Wumpo Botan",
    "description": "Questo oggetto permette di cavalcare Wumpo Botan."
  },
  "SkinChange": {
    "localized_name": "Camerino per Pal",
    "description": "Una struttura dove cambiare skin. Qui potrai dare un aspetto particolare ai tuoi Pal. Potrai equipaggiare le skin ottenute fuori dal gioco."
  },
  "Snowman": {
    "localized_name": "Pupazzo di neve",
    "description": "Accelera la velocità di ogni attività relativa alla refrigerazione nella base. Anche mettendone due o più, il boost rimane uguale."
  },
  "Spa": {
    "localized_name": "Terme",
    "description": "Terme: il luogo dove i Pal possono recuperare punti SAN."
  },
  "Spa2": {
    "localized_name": "Terme di lusso",
    "description": "Qui i Pal possono recuperare ancora più punti SAN."
  },
  "Spa3": {
    "localized_name": "Terme in stile giapponese",
    "description": null
  },
  "Spear": {
    "localized_name": "Lancia di pietra",
    "description": "Lancia per il combattimento ravvicinato. Permette di mantenere il nemico a una certa distanza."
  },
  "Spear_2": {
    "localized_name": "Lancia di metallo",
    "description": "Lancia per il combattimento ravvicinato. È fatta in metallo e ha una capacità d'attacco maggiore. Si può realizzare con una Banco da lavoro di qualità."
  },
  "Spear_3": {
    "localized_name": "Lancia di metallo raffinato",
    "description": "Lancia per il combattimento ravvicinato. È fatta in metallo di alta qualità e ha una capacità d'attacco maggiore. Si può realizzare con una Fabbrica per la produzione in serie."
  },
  "Spear_ForestBoss": {
    "localized_name": "Lancia di Lily",
    "description": "L'amata lancia di Lily. Forgiata per punire chi non tratta i Pal col dovuto rispetto."
  },
  "Special_ElectricHatchingPalEgg": {
    "localized_name": "Incubatrice elettrica per uova",
    "description": "Un dispositivo per far schiudere le uova di Pal. Ha bisogno di essere collegato all'elettricità, ma mantiene automaticamente la temperatura ideale."
  },
  "Special_HatchingPalEgg": {
    "localized_name": "Incubatrice per uova",
    "description": "Se ci metti dentro un uovo di Pal, questo si schiuderà."
  },
  "Special_PalRankUp": {
    "localized_name": "Capsula di potenziamento Pal",
    "description": "Distilla l'essenza ricavata da più Pal della stessa specie per potenziarne un esemplare alzandone il rango."
  },
  "Special_PalSphere_Grade_01": {
    "localized_name": "Sfera Pal",
    "description": "Si lancia ai Pal per catturarli. Prodotta in massa, funziona solo sui Pal di basso livello."
  },
  "Special_PalSphere_Grade_02": {
    "localized_name": "Sfera mega",
    "description": "Si lancia ai Pal per catturarli. Versione migliorata che può catturare più categorie di Pal. Si può realizzare con un Banco da lavoro per sfere."
  },
  "Special_PalSphere_Grade_03": {
    "localized_name": "Sfera giga",
    "description": "Si lancia ai Pal per catturarli. Con questa, si possono catturare Pal abbastanza forti. Si può realizzare con un Banco da lavoro per sfere."
  },
  "Special_PalSphere_Grade_04": {
    "localized_name": "Sfera tera",
    "description": "Si lancia ai Pal per catturarli. Adatta a Pal molto forti. Si può realizzare con una Fabbrica per la produzione in serie di sfere."
  },
  "Special_PalSphere_Grade_05": {
    "localized_name": "Sfera ultra",
    "description": "Si lancia ai Pal per catturarli. Ha caratteristiche uniche e ben pochi Pal possono sfuggirle. Si può realizzare con una Fabbrica per la produzione in serie di sfere II."
  },
  "Special_PalSphere_Grade_06": {
    "localized_name": "Sfera leggendaria",
    "description": "Si lancia ai Pal per catturarli. Quasi nessun Pal è in grado di sfuggirle. Si può realizzare con una Fabbrica per la produzione in serie di sfere II."
  },
  "Special_PalSphere_Grade_07": {
    "localized_name": "Sfera definitiva",
    "description": "Si lancia ai Pal per catturarli. Grazie alle sue eccellenti prestazioni, può catturare Pal di ogni tipo. Si può realizzare con una Fabbrica per la produzione in serie di sfere II."
  },
  "Special_SphereFactory_Black_Grade_01": {
    "localized_name": "Banco da lavoro per sfere",
    "description": "Un banco da lavoro dove realizzare sfere per catturare Pal. Sono necessari Pal competenti nell'attività |Lavoro manuale|."
  },
  "Special_SphereFactory_Black_Grade_02": {
    "localized_name": "Fabbrica per la produzione in serie di sfere",
    "description": "Permette di produrre Sfera Pal più rapidamente. Sono necessari Pal competenti nell'attività |Lavoro manuale|."
  },
  "Special_SphereFactory_Black_Grade_03": {
    "localized_name": "Fabbrica per la produzione in serie di sfere II",
    "description": "Permette di produrre Sfera Pal ancora più rapidamente. Sono necessari Pal competenti nell'attività |Lavoro manuale|."
  },
  "SphereFactory_Black_04": {
    "localized_name": "Fabbrica per la produzione di sfere avanzata",
    "description": "Una fabbrica dove realizzare sfere per catturare Pal. Usa tecnologie avanzate per creare sfere a gran velocità. Sono necessari Pal capaci di svolgere lavoro manuale."
  },
  "SphereModule_Curve": {
    "localized_name": "Modulo curvo",
    "description": "Equipaggiarlo dà un effetto particolare alle sfere. Permette di cogliere più facilmente i Pal alla sprovvista, aumentando la capacità di cattura."
  },
  "SphereModule_Curve2": {
    "localized_name": "Modulo slider",
    "description": "Equipaggiarlo permette di lanciare in stile slider. La sfera prende un effetto davvero pronunciato, e permette di cogliere più facilmente i Pal alla sprovvista, aumentando la capacità di cattura."
  },
  "SphereModule_Heavy": {
    "localized_name": "Modulo pesante",
    "description": "Equipaggiarlo rende più pesanti le sfere, offrendo maggiora capacità di cattura a scapito di una gittata minore."
  },
  "SphereModule_Homing": {
    "localized_name": "Modulo a ricerca",
    "description": "Equipaggiarlo fa in modo che la sfera punti automaticamente i Pal, aumentando la capacità di cattura."
  },
  "SphereModule_Sniper": {
    "localized_name": "Modulo cecchino",
    "description": "Equipaggiarlo aumenta la gittata delle sfere, permettendo di colpire con precisione i Pal e aumentando la capacità di cattura."
  },
  "SphereModule_Sniper2": {
    "localized_name": "Modulo cecchino II",
    "description": "Equipaggiarlo aumenta di molto la gittata delle sfere, permettendo di colpire con precisione i Pal e aumentando la capacità di cattura."
  },
  "StainlessSteel": {
    "localized_name": "Exolite",
    "description": "Lega composta da Cromite, Lingotto di metallo e Exoquarzo. Si può usare per costruire equipaggiamenti e strutture."
  },
  "Stone_Gate": {
    "localized_name": "Cancello in pietra",
    "description": "Un cancello in pietra adatto anche ai Pal più grandi."
  },
  "Stone_houseset": {
    "localized_name": "Set da edificazione in pietra",
    "description": "Set per realizzare una base in pietra. Include fondamenta, mura, tetto e scale di pietra. C'è tutto il necessario per costruirsi una casa."
  },
  "Stump": {
    "localized_name": "Ceppo e ascia",
    "description": "Accelera la velocità di ogni attività relativa al legname nella base. Anche mettendone due o più, il boost rimane uguale."
  },
  "TableDresser01_Stone": {
    "localized_name": "Cassettiera d'antiquariato",
    "description": "Cassettiera per rifarsi il look. Permette di cambiare l'aspetto del personaggio."
  },
  "ToolBoxV1": {
    "localized_name": "Grande cassa di attrezzi",
    "description": "Accelera la velocità di ogni attività relativa al lavoro manuale nella base. Anche mettendone due o più, il boost rimane uguale."
  },
  "Torch": {
    "localized_name": "Torcia fissa",
    "description": "Installata alla base, illumina i dintorni."
  },
  "TransmissionTower": {
    "localized_name": "Torre di trasmissione",
    "description": "Accelera la velocità di ogni attività relativa alla generazione di elettricità nella base. Anche mettendone due o più, il boost rimane uguale."
  },
  "Trap_LegHold": {
    "localized_name": "Tagliola (Piccola)",
    "description": "Blocca gli arti inferiori di chi la calpesta. Funziona solo sui Pal di piccola taglia e sugli umani."
  },
  "Trap_LegHold_Big": {
    "localized_name": "Tagliola (Grande)",
    "description": "Blocca gli arti inferiori di chi la calpesta. Funziona solo sui Pal di grossa taglia."
  },
  "Trap_MineAttack": {
    "localized_name": "Mina",
    "description": "Esplode se calpestata da un nemico."
  },
  "Trap_MineElecShock": {
    "localized_name": "Mina folgorante",
    "description": "Chi la calpesta riceve una scarica elettrica. I Pal paralizzati sono più facili da catturare."
  },
  "Trap_MineFreeze": {
    "localized_name": "Mina congelante",
    "description": "Chi la calpesta viene congelato. I Pal congelati sono più facili da catturare."
  },
  "Trap_Noose": {
    "localized_name": "Trappola sospesa",
    "description": "Blocca i Pal che ci passano sopra. Funziona solo sui Pal di piccola taglia e sugli umani."
  },
  "Unlock_Picking_Tier1": {
    "localized_name": "Grimaldello semplice",
    "description": "Con questo è possibile scassinare i forzieri che avrebbero bisogno di Chiave di rame. Non si rompe mai, non importa quanto lo usi."
  },
  "Unlock_Picking_Tier2": {
    "localized_name": "Grimaldello superiore",
    "description": "Con questo è possibile scassinare i forzieri che avrebbero bisogno di Chiave d'argento. Non si rompe mai, non importa quanto lo usi."
  },
  "Unlock_Picking_Tier3": {
    "localized_name": "Grimaldello da professionista",
    "description": "Con questo è possibile scassinare i forzieri che avrebbero bisogno di Chiave d'oro. Non si rompe mai, non importa quanto lo usi."
  },
  "WallSignboard": {
    "localized_name": "WallSignBoard",
    "description": "Una bacheca su cui scrivere. Può essere appesa al muro."
  },
  "WallTorch": {
    "localized_name": "Torcia a muro",
    "description": "Si può fissare a un muro."
  },
  "WeaponFactory_Dirty_04": {
    "localized_name": "Fabbrica di armi avanzata",
    "description": "Una fabbrica dove realizzare armi e proiettili. Usa tecnologie avanzate per velocizzare la produzione. Sono necessari Pal capaci di svolgere lavoro manuale."
  },
  "Wood_Gate": {
    "localized_name": "Cancello in legno",
    "description": "Un cancello in legno adatto anche ai Pal più grandi."
  },
  "Wooden_houseset": {
    "localized_name": "Set da edificazione in legno",
    "description": "Set per realizzare una base in legno. Include fondamenta, mura, tetto e scale di legno. C'è tutto il necessario per costruirsi una casa."
  },
  "Wooden_ladder": {
    "localized_name": "Scaletta",
    "description": "Una scaletta con cui raggiungere punti un po' più in alto."
  },
  "WorkSpeedIncrease1": {
    "localized_name": "Generatore di onde β",
    "description": "Un generatore di onde β, capaci di stimolare l'attività dei Pal. Accelera la velocità delle attività dei Pal della base. Equipaggiarne più di due non incrementa l'effetto."
  },
  "Workbench": {
    "localized_name": "Banco da lavoro primitivo",
    "description": "Banco da lavoro primitivo dove realizzare oggetti semplici. Possono farne uso i Pal competenti nell'attività |Lavoro manuale|."
  },
  "YakushimaBlade": {
    "localized_name": "Miaospadone",
    "description": "[Collaborazione con Terraria] Stando alla leggenda, un Croajiro ha portato qui questa spada da una terra lontana. Perché l'abbia fatto, rimane un mistero..."
  }
}