{
  "Altar": {
    "localized_name": "Summoning Altar",
    "description": "Offer a Slab depicting a Pal to summon a powerful Pal to your base. Adequate caution and battle readiness is paramount."
  },
  "Andon": {
    "localized_name": "Japanese Paper Lantern",
    "description": "Decorative Paper Lantern. Perfect for Japanese-style buildings."
  },
  "Barrel01_Iron": {
    "localized_name": "Red Metal Barrel",
    "description": "Decorative red metal barrel."
  },
  "Barrel02_Iron": {
    "localized_name": "Blue Metal Barrel",
    "description": "Decorative blue metal barrel."
  },
  "Barrel03_Iron": {
    "localized_name": "Green Metal Barrel",
    "description": "Decorative green metal barrel."
  },
  "Barrel_Wood": {
    "localized_name": "Wooden Barrel",
    "description": "Wooden barrel for storing items."
  },
  "BaseCampBattleDirector": {
    "localized_name": "Alarm Bell",
    "description": "Bell that sets the alert status for Pals on base. Change Pal behavior to either attack invading enemies, or focus entirely on work whenever you like."
  },
  "BaseCampItemDispenser": {
    "localized_name": "Item Retrieval Machine",
    "description": "A device that lets you freely access items from all chests in the base."
  },
  "BaseCampWorkHard": {
    "localized_name": "Monitoring Stand",
    "description": "Command your Pals to work on various things inside a base. You can allow or prohibit individual kinds of work."
  },
  "BathTub_Stone": {
    "localized_name": "Antique Bathtub",
    "description": "Decorative antique bathtub."
  },
  "Bench_Wood": {
    "localized_name": "Wooden Bench",
    "description": "Decorative wooden bench."
  },
  "BlastFurnace": {
    "localized_name": "Primitive Furnace",
    "description": "Allows refinement of Ingot. The quality leaves much to desire, and processing is slow. Requires a Fire Pal to light a flame."
  },
  "BlastFurnace2": {
    "localized_name": "Improved Furnace",
    "description": "Allows refinement of Refined Ingot. The quality has improved, but the processing speed is still unsatisfactory. Requires a Fire Pal to light a flame."
  },
  "BlastFurnace3": {
    "localized_name": "Electric Furnace",
    "description": "Allows refinement of Pal Metal Ingot. It requires electricity to use, but is quicker to process. Requires a Fire Pal to light a flame."
  },
  "BlastFurnace4": {
    "localized_name": "Gigantic Furnace",
    "description": "Allows refinement of Hexolite. By growing in size, multiple Pals can collaborate to perform smelting. Requires a Fire Pal to light a flame."
  },
  "Bonsai": {
    "localized_name": "Bonsai",
    "description": "Decorative Bonsai. Perfect for Japanese-style buildings."
  },
  "Box01_Iron": {
    "localized_name": "Small Container",
    "description": "Small container for storing items."
  },
  "Box01_Stone": {
    "localized_name": "Antique Braided Basket",
    "description": "Decorative antique braided basket."
  },
  "Box02_Iron": {
    "localized_name": "Cloth Covered Container",
    "description": "Cloth covered container for storing items."
  },
  "Box_Wood": {
    "localized_name": "Wooden Box",
    "description": "Wooden box for storing items."
  },
  "BreedFarm": {
    "localized_name": "Breeding Farm",
    "description": "Assign one male and one female Pal to produce eggs. Placing Cake in the facility is required for production."
  },
  "BuildableGoddessStatue": {
    "localized_name": "Statue of Power",
    "description": "Stone statue spoken of in legends on Palpagos Island. Offer up Lifmunk Effigy to receive strange powers."
  },
  "Byobu": {
    "localized_name": "Folding Screen",
    "description": "Decorative folding screen. Perfect for Japanese-style buildings."
  },
  "CableCoil01_Iron": {
    "localized_name": "Cable Reel",
    "description": "Decorative cable reel."
  },
  "CampFire": {
    "localized_name": "Campfire",
    "description": "Needed for cooking food. It can only be used to grill simple ingredients. Requires a Fire Pal to light a flame."
  },
  "CandleStand": {
    "localized_name": "-",
    "description": null
  },
  "Cauldron": {
    "localized_name": "Witch Cauldron",
    "description": "Place in base to improve medicine manufacturing speed. Placing more than one has no additional effect."
  },
  "CeilingLamp": {
    "localized_name": "Ceiling Lamp",
    "description": "A light source that provides illumination to a base even at night. It can be placed on a ceiling. Requires electricity, but lights up a larger area."
  },
  "Chair01_Iron": {
    "localized_name": "Leather Chair",
    "description": "Decorative leather chair."
  },
  "Chair01_Pal": {
    "localized_name": "Frog Chair",
    "description": "Cute decorative chair."
  },
  "Chair01_Stone": {
    "localized_name": "Antique Wooden Chair",
    "description": "Decorative antique wooden chair."
  },
  "Chair01_Wood": {
    "localized_name": "Wooden Chair",
    "description": "Decorative wooden chair."
  },
  "Chair02_Iron": {
    "localized_name": "Iron Chair",
    "description": "Decorative wooden chair."
  },
  "Chair02_Stone": {
    "localized_name": "Antique Green Wooden Chair",
    "description": "Decorative antique green wooden chair."
  },
  "CharacterRankUp": {
    "localized_name": "Pal Essence Condenser",
    "description": "A chamber for increasing a Pal's rank. Pals can surpass their physical limitations if given a concentrated extract taken from a Pal of the same type."
  },
  "Clock01_Stone": {
    "localized_name": "Antique Grandfather Clock",
    "description": "Decorative antique grandfather clock. Broken, it doesn't tell time."
  },
  "Clock01_Wall_Iron": {
    "localized_name": "Wall Clock",
    "description": "Decorative wall clock. Broken, it doesn't tell time."
  },
  "CoalPit": {
    "localized_name": "Coal Mine",
    "description": "Facility for producing Coal. Digging Coal is grueling physical work. Leave it to a Pal that is good at mining."
  },
  "CompositeDesk": {
    "localized_name": "Drafting Table",
    "description": "A facility that lets you combine multiple schematics to create more advanced ones."
  },
  "ConservationGroupBannerA": {
    "localized_name": "-",
    "description": null
  },
  "ConservationGroupBannerB": {
    "localized_name": "-",
    "description": null
  },
  "Container01_Iron": {
    "localized_name": "Large Container",
    "description": "Large container for storing items. Imitates the designs left behind by an ancient and prosperous civilization."
  },
  "CookingStove": {
    "localized_name": "Cooking Pot",
    "description": "Needed for cooking food. Use of a cooking pot allows for a wider variety of meal preparation. Requires a Fire Pal to light a flame."
  },
  "Cooler": {
    "localized_name": "Cooler",
    "description": "A device that blows cool air, lowering the temperature of a base. It doesn't provide much relief from the heat, but helps one to endure somewhat hot environments. Requires an Ice Pal for cooling."
  },
  "CoolerBox": {
    "localized_name": "Cooler Box",
    "description": "Small food vault. Assign an Ice Pal to help prevent food stored inside from spoiling."
  },
  "CoolerPalFoodBox": {
    "localized_name": "Cold Food Box",
    "description": "A feeding box that can be kept cold. Assign an Ice Pal to it and the food inside will be less likely to spoil."
  },
  "CopperPit": {
    "localized_name": "Ore Mining Site",
    "description": "Facility for producing Ore. Mining Ore is hard work that requires physical endurance. Leave it to Pals skilled at mining."
  },
  "CopperPit_2": {
    "localized_name": "Ore Mining Site II",
    "description": "Facility for producing large quantities of Ore. Mining Ore is hard work that requires physical endurance. Leave it to Pals skilled at mining."
  },
  "Counter_Wood": {
    "localized_name": "Wooden Counter",
    "description": "Decorative wooden counter."
  },
  "Crusher": {
    "localized_name": "Crusher",
    "description": "Facility for breaking down Stone and Wood to exchange them for other materials. Requires Pal with the Watering trait to spin the water turbine."
  },
  "Curtain01_Wall_Stone": {
    "localized_name": "Antique Curtain",
    "description": "Decorative antique curtain. Can be placed on walls."
  },
  "DamagedScarecrow": {
    "localized_name": "Training Dummy",
    "description": "Training dummy shaped like a Pengullet. Can only be placed in wide open areas."
  },
  "Decal_PalSticker_PinkCat": {
    "localized_name": "Tuppanyan sticker",
    "description": "en Text"
  },
  "DefenseBowGun": {
    "localized_name": "Mounted Crossbow",
    "description": "Deploy a Pal to operate this defensive installation. Requires Arrow to use. Place ammo in the chest, and the deployed Pal will automatically load the weapon."
  },
  "DefenseMachinegun": {
    "localized_name": "Mounted Machine Gun",
    "description": "Deploy a Pal to operate this defensive installation. Requires Rifle Ammo to use. Place ammo in the chest, and the deployed Pal will automatically load the weapon."
  },
  "DefenseMissile": {
    "localized_name": "Mounted Missile Launcher",
    "description": "Deploy a Pal to operate this defensive installation. Requires Rocket Ammo to use. Place ammo in the chest, and the deployed Pal will automatically load the weapon."
  },
  "DefenseWait": {
    "localized_name": "Sandbag",
    "description": "Defensive installation to protect a base from enemies. Place a Pal and it will ignore other work to stay on lookout and prepare for combat."
  },
  "DefenseWall": {
    "localized_name": "Stone Defensive Wall",
    "description": "Massive defensive wall to prevent enemy intrusions. Made from stone, it is reasonably sturdy."
  },
  "DefenseWall_Metal": {
    "localized_name": "Metal Defensive Wall",
    "description": "Massive defensive wall to prevent enemy intrusions. Made from metal, it is extremely durable."
  },
  "DefenseWall_Wood": {
    "localized_name": "Wooden Defensive Wall",
    "description": "Massive defensive wall to prevent enemy intrusions. Made from wood, it breaks easily."
  },
  "Desk01_Iron": {
    "localized_name": "Iron Desk",
    "description": "Decorative iron desk."
  },
  "Desk01_Stone": {
    "localized_name": "Antique Desk",
    "description": "Decorative antique desk."
  },
  "DimensionPalStorage": {
    "localized_name": "Dimensional Pal Storage",
    "description": "A facility for storing a large number of captured Pals. Any guild member can deposit or withdraw Pals. If you set it to private, it can serve as your personal Pal storage."
  },
  "DismantlingConveyor": {
    "localized_name": "Pal Disassembly Conveyor",
    "description": "A dream-like facility that automatically butchers any Pal that is placed inside."
  },
  "DisplayCharacter": {
    "localized_name": "Viewing Cage",
    "description": "Container for observing captured Pals. Pals inside cannot participate in battle or production, but they do not become hungry."
  },
  "ElectricCooler": {
    "localized_name": "Electric Cooler",
    "description": "A device that blows cool air, lowering the temperature of a base. Using electricity, it can really lower the temperature. Requires an Ice Pal for cooling."
  },
  "ElectricGenerator": {
    "localized_name": "Power Generator",
    "description": "A power generator fueled by Electric Pals. Electric equipment won't run without this."
  },
  "ElectricGenerator_Large": {
    "localized_name": "Large Power Generator",
    "description": "A power generator fueled by Electric Pals. Larger and with improved power generation efficiency."
  },
  "ElectricHatchingPalEgg": {
    "localized_name": "Electric Egg Incubator",
    "description": "Device for incubating Pal eggs. Requires electricity, but automatically keeps the inside of the incubator at appropriate temperatures."
  },
  "ElectricHeater": {
    "localized_name": "Electric Heater",
    "description": "A device that blows warm air, raising the temperature of a base. Using electricity, it can really heat things up. Requires a Fire Pal to light a flame."
  },
  "ElectricKitchen": {
    "localized_name": "Electric Kitchen",
    "description": "Needed for cooking food. It requires electricity to run, but allows a large amount of meals to be prepared rapidly. Requires a Fire Pal to light a flame."
  },
  "EnergyStorage_Electric": {
    "localized_name": "Accumulator",
    "description": "A facility for storing excess electricity generated by the Power Generator."
  },
  "Expedition": {
    "localized_name": "Pal Expedition Station",
    "description": "A facility that allows Pals to be sent on expeditions to places like dungeons. The dispatched Pals engage in battles and gather items, bringing back resources to the base."
  },
  "Factory_Hard_01": {
    "localized_name": "High Quality Workbench",
    "description": "An Assembly Line for producing items and gear. A small workspace limits production speeds. Requires Pals that can work with their hands."
  },
  "Factory_Hard_02": {
    "localized_name": "Production Assembly Line",
    "description": "An Assembly Line for producing items and gear. By splitting Pals into groups, production speeds have somewhat increased. Requires Pals that can work with their hands."
  },
  "Factory_Hard_03": {
    "localized_name": "Production Assembly Line II",
    "description": "An Assembly Line for producing items and gear. Through clever management, production speeds have greatly increased. Requires Pals that can work with their hands."
  },
  "Factory_Money": {
    "localized_name": "Gold Coin Assembly Line",
    "description": "An Assemby Line that manufactures Money. The work puts a strain on the mind, causing a decrease in Pal's SAN value. Requires Pals that can work with their hands."
  },
  "FarmBlockV2_Berries": {
    "localized_name": "Berry Plantation",
    "description": "A farm that can grow Red Berries. Harvest time is quick, but eating them doesn't provide much sustenance. Requires a few Pals to plant seeds, water, and harvest the crops."
  },
  "FarmBlockV2_Carrot": {
    "localized_name": "Carrot Plantation",
    "description": "A farm where you can grow Carrot. It takes time to harvest, but increases the variety of meals you can prepare. Requires a few Pals to plant seeds, water, and harvest the crops."
  },
  "FarmBlockV2_Lettuce": {
    "localized_name": "Lettuce Plantation",
    "description": "A farm that can grow Lettuce. It takes time to harvest, but increases the variety of meals you can prepare. Requires a few Pals to plant seeds, water, and harvest the crops."
  },
  "FarmBlockV2_Onion": {
    "localized_name": "Onion Plantation",
    "description": "A farm where you can grow Onion. It takes time to harvest, but increases the variety of meals you can prepare. Requires a few Pals to plant seeds, water, and harvest the crops."
  },
  "FarmBlockV2_Potato": {
    "localized_name": "Potato Plantation",
    "description": "A farm where you can grow Potato. It takes time to harvest, but increases the variety of meals you can prepare. Requires a few Pals to plant seeds, water, and harvest the crops."
  },
  "FarmBlockV2_tomato": {
    "localized_name": "Tomato Plantation",
    "description": "A farm that can grow Tomato. They take time to harvest, but increase the variety of meals you can prepare. Requires a few Pals to plant seeds, water, and harvest the crops."
  },
  "FarmBlockV2_wheet": {
    "localized_name": "Wheat Plantation",
    "description": "A farm that can grow Wheat. It requires an average amount of time to harvest. Requires a few Pals to plant seeds, water, and harvest crops."
  },
  "Farm_SkillFruits": {
    "localized_name": "Skillfruit Orchard",
    "description": "A farm where Skillfruits can be cultivated. By planting the original fruit in the ground, multiple fruits of the same type can be harvested."
  },
  "FastTravelPoint": {
    "localized_name": "Great Eagle Statue",
    "description": "A stone monument in the shape of a Chikipi. Allows fast travel to the location where it is placed."
  },
  "FireStand": {
    "localized_name": "-",
    "description": null
  },
  "FlourMill": {
    "localized_name": "Mill",
    "description": "Facility for milling Wheat to produce Flour. Requires Pal with the Watering trait to spin the water turbine."
  },
  "FlowerBed": {
    "localized_name": "Flower Bed",
    "description": "Place in base to improve gathering speed. Placing more than one has no additional effect."
  },
  "Fountain": {
    "localized_name": "Water Fountain",
    "description": "Place in base to improve watering speed. Placing more than one has no additional effect."
  },
  "Fudukue": {
    "localized_name": "Japanese Writing Table",
    "description": "Decorative Ornamental Writing Table. Perfect for Japanese-style buildings."
  },
  "GarbageBag_Iron": {
    "localized_name": "Garbage Bag",
    "description": "Decorative garbage bag."
  },
  "Glass_DoorWall": {
    "localized_name": "Glass Wall and Door",
    "description": "Door built on a foundation. Becomes an entrance. Made of industrial-strength glass, it's quite sturdy."
  },
  "Glass_Fence": {
    "localized_name": "-",
    "description": null
  },
  "Glass_SlantedRoof": {
    "localized_name": "Glass Slanted Roof",
    "description": "Slanted roof built on top of walls to keep out the rain and wind. Made of industrial-strength glass, it's quite sturdy."
  },
  "Glass_TriangleWall": {
    "localized_name": "Glass Triangular Wall",
    "description": "Triangular wall built on a foundation for keeping out intruders. Made of industrial-strength glass, it's quite sturdy."
  },
  "Glass_WindowWall": {
    "localized_name": "Glass Wall and Window",
    "description": "Wall with windows, built on foundations for keeping out intruders. Made of industrial-strength glass, it's quite sturdy."
  },
  "Glass_foundation": {
    "localized_name": "Glass Foundation",
    "description": "A foundation for building walls or facilities on. Made of industrial-strength glass, it's quite sturdy."
  },
  "Glass_roof": {
    "localized_name": "Glass Roof",
    "description": "A roof built on top of walls to keep out the rain and wind. Made of industrial-strength glass, it's quite sturdy."
  },
  "Glass_stair": {
    "localized_name": "Glass Stairs",
    "description": "Stairs placed below a foundation or roof for climbing up. Made of industrial-strength glass, it's quite sturdy."
  },
  "Glass_wall": {
    "localized_name": "Glass Wall",
    "description": "Walls built on foundations for keeping out intruders. Made of industrial-strength glass, it's quite sturdy."
  },
  "GlobalPalStorage": {
    "localized_name": "Global Palbox",
    "description": "A facility that can store the genetic data of Pals and allows you to reconstruct them from this data. The stored genetic data can also be transferred to other worlds."
  },
  "Globe01_Stone": {
    "localized_name": "Antique Globe",
    "description": "Decorative antique globe."
  },
  "GoalSoccer_Iron": {
    "localized_name": "Soccer Goal",
    "description": "Decorative soccer goal. Kicking a SheepBall into it will get you no points."
  },
  "GuildChest": {
    "localized_name": "Guild Chest",
    "description": "A chest that can instantly send and receive items through subspace. The items inside are shared across all bases where it is placed."
  },
  "HatchingPalEgg": {
    "localized_name": "Egg Incubator",
    "description": "Used for incubating a Pal Egg. If a Pal Egg is left in it, it will automatically hatch after some time has passed."
  },
  "Headstone": {
    "localized_name": "Tombstone",
    "description": "A gravestone that can be inscribed with text. Use it for recording purposes."
  },
  "Heater": {
    "localized_name": "Heater",
    "description": "A device that blows warm air, raising the temperature of a base. It doesn't provide much warmth, but helps one to endure somewhat cold environments. Requires a Fire Pal to light a flame."
  },
  "HugeKitchen": {
    "localized_name": "Large-Scale Stone Oven",
    "description": "Needed for cooking food. By becoming larger, multiple Pals can cooperate to cook together. Requires a Fire Pal to light a flame."
  },
  "Hunter_GangFlag": {
    "localized_name": "-",
    "description": null
  },
  "IceCrusher": {
    "localized_name": "Refrigerated Crusher",
    "description": "Facility that crushes Ore and converts it into other materials. Requires a power supply and a Pal with Cooling suitability, but it's very efficient."
  },
  "Iron_Fence": {
    "localized_name": "-",
    "description": null
  },
  "Irori": {
    "localized_name": "Japanese Hearth",
    "description": "Decorative Hearth. Perfect for Japanese-style buildings."
  },
  "ItemBooth": {
    "localized_name": "Flea Market (Items)",
    "description": "A facility for selling items. By setting products in the sales list, you can sell items to other players. Assign an Ice Pal to it and the food inside will be less likely to spoil."
  },
  "ItemChest": {
    "localized_name": "Wooden Chest",
    "description": "Stores items. Made from wood, it breaks easily. It's probably not the best thing to store valuables in."
  },
  "ItemChest_02": {
    "localized_name": "Metal Chest",
    "description": "Stores items. Reinforced with metal, it is somewhat durable. The increased size allows for the storage of more things."
  },
  "ItemChest_03": {
    "localized_name": "Refined Metal Chest",
    "description": "Stores items. Made of iron, it is extremely durable. It is useful as a large, secure storage box."
  },
  "ItemChest_04": {
    "localized_name": "Advanced Chest",
    "description": "Stores items. Quite sturdy, with plenty of storage space. It is useful as a large, secure storage box."
  },
  "Ivy01": {
    "localized_name": "Big Wall Ivy",
    "description": "Decorative large ivy. Can be placed on a wall."
  },
  "Ivy02": {
    "localized_name": "Small Wall Ivy",
    "description": "Decorative small ivy. Can be placed on a wall."
  },
  "Ivy03": {
    "localized_name": "Horizontal Wall Ivy",
    "description": "Decorative horizontal ivy. Can be placed on a wall."
  },
  "JapaneseStyle_DoorWall_01": {
    "localized_name": "Japanese-Style Door A",
    "description": "Door built on a foundation. Becomes an entrance. You can create stylish Japanese-style architecture."
  },
  "JapaneseStyle_DoorWall_02": {
    "localized_name": "Japanese-Style Door B",
    "description": "Japanese sliding door (shoji) built on a foundation. Becomes an indoor entrance. You can create stylish Japanese-style architecture."
  },
  "JapaneseStyle_DoorWall_03": {
    "localized_name": "Japanese-Style Door C",
    "description": "Japanese sliding door (fusuma) built on a foundation. Becomes an indoor entrance. You can create stylish Japanese-style architecture."
  },
  "JapaneseStyle_Fence": {
    "localized_name": "-",
    "description": null
  },
  "JapaneseStyle_Pillar": {
    "localized_name": "Japanese-Style Pillar",
    "description": "Column for structural support. You can create stylish Japanese-style architecture."
  },
  "JapaneseStyle_SlantedRoof": {
    "localized_name": "Japanese-Style Slanted Roof",
    "description": "Slanted roof built on top of walls to keep out the rain and wind. You can create stylish Japanese-style architecture."
  },
  "JapaneseStyle_TriangleWall": {
    "localized_name": "Japanese-Style Triangular Wall",
    "description": "Triangular wall built on a foundation for keeping out intruders. You can create stylish Japanese-style architecture."
  },
  "JapaneseStyle_WindowWall": {
    "localized_name": "Japanese-Style Wall and Window",
    "description": "Wall with windows, built on foundations for keeping out intruders. You can create stylish Japanese-style architecture."
  },
  "JapaneseStyle_foundation": {
    "localized_name": "Japanese-Style Foundation",
    "description": "A foundation for building walls or facilities on. You can create stylish Japanese-style architecture."
  },
  "JapaneseStyle_roof_01": {
    "localized_name": "Japanese-Style Roof A",
    "description": "A roof built on top of walls to keep out the rain and wind. You can create stylish Japanese-style architecture."
  },
  "JapaneseStyle_roof_02": {
    "localized_name": "Japanese-Style Roof B",
    "description": "A roof built on top of walls to keep out the rain and wind. You can create stylish Japanese-style architecture."
  },
  "JapaneseStyle_stair": {
    "localized_name": "Japanese-Style Stairs",
    "description": "Stairs placed below a foundation or roof for climbing up. You can create stylish Japanese-style architecture."
  },
  "JapaneseStyle_wall_01": {
    "localized_name": "Japanese-Style Wall",
    "description": "Walls built on foundations for keeping out intruders. You can create stylish Japanese-style architecture."
  },
  "Kakejiku": {
    "localized_name": "Hanging Scroll",
    "description": "Decorative hanging scroll. Perfect for Japanese-style buildings."
  },
  "Koro": {
    "localized_name": "Incense Burner",
    "description": "Decorative Incense Burner. Perfect for Japanese-style buildings."
  },
  "Lab": {
    "localized_name": "Pal Labor Research Laboratory",
    "description": "A facility for conducting research on the various tasks of Pals. By assigning tasks to Pals in this facility, research progresses, granting various benefits."
  },
  "Lamp": {
    "localized_name": "Lamp",
    "description": "A light source that provides illumination to a base even at night. Requires electricity, but lights up a larger area."
  },
  "LargeCeilingLamp": {
    "localized_name": "Large Ceiling Lamp",
    "description": "A light source that provides illumination to a base even at night. It can be placed on a ceiling. Requires a significant amount of electricity, but lights up an even larger area."
  },
  "LargeLamp": {
    "localized_name": "Large Mounted Lamp",
    "description": "A light source that provides illumination to a base even at night. Requires a significant amount of electricity, but lights up an even larger area."
  },
  "Light_CandleSticks_Top": {
    "localized_name": "Chandelier",
    "description": "Chandelier that provides illumination. Requires electricity to light."
  },
  "Light_CandleSticks_Wall": {
    "localized_name": "Wall Lamp",
    "description": "Wall lamp that provides illumination. Requires electricity to light."
  },
  "Light_FirePlace01": {
    "localized_name": "Brick Fireplace",
    "description": "Brick fireplace that provides illumination. Must be lit with fire from a Fire Pal."
  },
  "Light_FirePlace02": {
    "localized_name": "Fireplace",
    "description": "Fireplace that provides illumination. Must be lit with fire from a Fire Pal."
  },
  "Light_FloorLamp01": {
    "localized_name": "Antique Brown Floor Lamp",
    "description": "Antique brown floor lamp that provides illumination. Requires electricity to light."
  },
  "Light_FloorLamp02": {
    "localized_name": "Antique Red Floor Lamp",
    "description": "Antique red floor lamp that provides illumination. Requires electricity to light."
  },
  "Light_LightPole01": {
    "localized_name": "Simple Street Lamp",
    "description": "Simple street lamp that provides illumination. Requires electricity to light."
  },
  "Light_LightPole02": {
    "localized_name": "Double Street Lamp",
    "description": "Double street lamp that provides illumination. Requires electricity to light."
  },
  "Light_LightPole03": {
    "localized_name": "Retro Street Lamp",
    "description": "Retro street lamp that provides illumination. Requires electricity to light."
  },
  "Light_LightPole04": {
    "localized_name": "Stylish Street Lamp",
    "description": "Stylish street lamp that provides illumination. Requires electricity to light."
  },
  "LilyQueenStatue": {
    "localized_name": "-",
    "description": null
  },
  "MachineGame01_Iron": {
    "localized_name": "Claw Crane",
    "description": "Decorative claw crane. Broken, it can't be played."
  },
  "MachineVending01_Iron": {
    "localized_name": "Cola Vending Machine",
    "description": "Decorative cola vending machine. Cannot be used to buy items."
  },
  "ManualElectricGenerator": {
    "localized_name": "Human-Powered Generator",
    "description": "A facility that converts rotational motion into electrical energy. The efficiency is low, and the Pals working here will experience a decrease in SAN value, but they will gain experience points."
  },
  "MedicalPalBed_02": {
    "localized_name": "Straw Pal Bed",
    "description": "A straw bed for Pals. Pals can rest on it when injured, or to sleep at night. It isn't soft, but it's better than nothing."
  },
  "MedicalPalBed_03": {
    "localized_name": "Fluffy Pal Bed",
    "description": "A fluffy bed that Pals can get a good rest on. Pals can rest on it when injured, or to sleep at night. Pals love sleeping on fluffy beds like this."
  },
  "MedicalPalBed_04": {
    "localized_name": "Large Pal Bed",
    "description": "A fluffy bed that Pals can get a good rest on. Pals can rest on it when injured, or to sleep at night. Even large Pals can sleep soundly on a bed like this."
  },
  "MedicalPalBed_05": {
    "localized_name": "Pal Pod",
    "description": "A healing pod for Pals. Used when Pals are injured or to rest at night. Thanks to technological advancements, the healing amount has increased."
  },
  "MedicineFacility_01": {
    "localized_name": "Medieval Medicine Workbench",
    "description": "A facility for making Pal medicine. It can only produce simple medicines. Leave its operation to a Pal that can make medicine."
  },
  "MedicineFacility_02": {
    "localized_name": "Electric Medicine Workbench",
    "description": "A facility for making Pal medicine. It requires electricity, but can produce high quality medicine. Leave its operation to a Pal that can make medicine."
  },
  "MedicineFacility_03": {
    "localized_name": "Advanced Medicine Workbench",
    "description": "A facility for making medicine to cure Pals' illnesses. With advanced technology, it can also create unknown medicines. Assign the task to a Pal capable of pharmacy work."
  },
  "Metal_DoorWall": {
    "localized_name": "Metal Door",
    "description": "Door built on a foundation. Becomes an entrance. Made from metal, it is extremely durable."
  },
  "Metal_Gate": {
    "localized_name": "Iron Gate",
    "description": "Gate large enough for big Pals to pass through. Made from metal, it is extremely durable."
  },
  "Metal_SlantedRoof": {
    "localized_name": "Metal Slanted Roof",
    "description": "Slanted roof built on top of walls to keep out the rain and wind. Made from metal, it is extremely durable."
  },
  "Metal_TriangleWall": {
    "localized_name": "Metal Triangular Wall",
    "description": "Triangular wall built on a foundation for keeping out intruders. Made from metal, it is extremely durable."
  },
  "Metal_WindowWall": {
    "localized_name": "Metal Wall and Window",
    "description": "Wall built on a foundation for keeping out intruders. Includes a window. Made from metal, it is extremely durable."
  },
  "Metal_foundation": {
    "localized_name": "Metal Foundation",
    "description": "A foundation for building walls or facilities on. Made from metal, it is extremely durable."
  },
  "Metal_roof": {
    "localized_name": "Metal Roof",
    "description": "A roof built on top of walls to keep out the rain and wind. Made from metal, it is extremely durable."
  },
  "Metal_stair": {
    "localized_name": "Metal Stairs",
    "description": "Stairs placed below a foundation or roof for climbing up. Made from metal, it is extremely durable."
  },
  "Metal_wall": {
    "localized_name": "Metal Wall",
    "description": "Walls built on foundations for keeping out intruders. Made from metal, it is extremely durable."
  },
  "MiningTool": {
    "localized_name": "Pickaxe and Helmet",
    "description": "Place in base to improve mining speed. Placing more than one has no additional effect."
  },
  "Mirror01_Stone": {
    "localized_name": "Antique Oval Mirror",
    "description": "Decorative antique oval mirror."
  },
  "Mirror01_Wall_Stone": {
    "localized_name": "Antique Wall Mirror",
    "description": "Decorative antique wall mirror. Can be placed on walls."
  },
  "Mirror02_Stone": {
    "localized_name": "Antique Mirror",
    "description": "Decorative antique mirror."
  },
  "MonsterFarm": {
    "localized_name": "Ranch",
    "description": "Farm for raising sheep and fowl-like Pals. Assign a Pal with the appropriate Partner Skill to a farm to produce items."
  },
  "MultiElectricHatchingPalEgg": {
    "localized_name": "Large-Scale Electric Egg Incubator",
    "description": "Device for incubating Pal eggs. While power supply is required, it allows multiple eggs to be incubated simultaneously at the optimal temperature."
  },
  "OilPump": {
    "localized_name": "Crude Oil Extractor",
    "description": "Equipment required to extract Crude Oil from oil fields. Requires a power supply to operate."
  },
  "OlympicCauldron": {
    "localized_name": "Flame Cauldron",
    "description": "Place in base to improve fire-making speed. Placing more than one has no additional effect."
  },
  "OperatingTable": {
    "localized_name": "Pal Surgery Table",
    "description": "A facility where surgery can be performed on Pals to change their gender or passive skills."
  },
  "PalBooth": {
    "localized_name": "Flea Market (Pals)",
    "description": "A facility for selling Pals. By setting Pals in the sales list, you can sell them to other players. Assign an Ice Pal to it and the food inside will be less likely to spoil."
  },
  "PalBoxV2": {
    "localized_name": "Palbox",
    "description": "Facility for storing captured Pals. Pals inside gradually recover Health. Area around this facility becomes a base."
  },
  "PalCage": {
    "localized_name": "-",
    "description": null
  },
  "PalFoodBox": {
    "localized_name": "Feed Box",
    "description": "A box for storing Pal food. Pals can feed from it when hungry. Make sure to keep it well-stocked to keep your Pals happy."
  },
  "PalMedicineBox": {
    "localized_name": "Medicine Rack",
    "description": "A shelf for storing medicine. Sick Pals will come here to take their medicine. Be sure to keep the medicine stocked."
  },
  "Partition_Stone": {
    "localized_name": "Antique Partition",
    "description": "Decorative antique partition."
  },
  "Piano01_Stone": {
    "localized_name": "Grand Piano",
    "description": "Decorative grand piano. Cannot be played."
  },
  "Piano02_Stone": {
    "localized_name": "Upright Piano",
    "description": "Decorative upright piano. Cannot be played."
  },
  "PipeClay01_Iron": {
    "localized_name": "Earthen Pipe",
    "description": "Decorative earthen pipe."
  },
  "Plant01_Plant": {
    "localized_name": "Houseplant",
    "description": "Decorative houseplant."
  },
  "Plant02_Plant": {
    "localized_name": "Houseplant and Chair",
    "description": "Decorative houseplant and chair."
  },
  "Plant03_Plant": {
    "localized_name": "Tabletop Houseplant",
    "description": "Decorative tabletop houseplant."
  },
  "Plant04_Plant": {
    "localized_name": "Potted Houseplant",
    "description": "Decorative potted houseplant."
  },
  "PlayerBed_02": {
    "localized_name": "Shoddy Bed",
    "description": "A shoddy bed for humans. Use it when injured or to sleep at night. You won't be able to sleep soundly without a roof over your head."
  },
  "PlayerBed_03": {
    "localized_name": "Fine Bed",
    "description": "A fluffy bed for humans. Use it when injured or to sleep at night. You won't be able to sleep soundly without a roof over your head."
  },
  "QuartzPit": {
    "localized_name": "Pure Quartz Mine",
    "description": "A facility for producing Pure Quartz. Mining Pure Quartz is hard work that requires physical endurance. Leave it to Pals skilled at mining."
  },
  "Refrigerator": {
    "localized_name": "Refrigerator",
    "description": "Large food vault. Assign an Ice Pal to help prevent food stored inside from spoiling."
  },
  "RepairBench": {
    "localized_name": "Repair Bench",
    "description": "Workbench for repairing broken tools. Materials are needed to make repairs."
  },
  "Rug01_Stone": {
    "localized_name": "Antique Carpet",
    "description": "Decorative antique carpet."
  },
  "Rug02_Stone": {
    "localized_name": "Antique Red Carpet",
    "description": "Decorative antique red carpet."
  },
  "Rug03_Stone": {
    "localized_name": "Antique Green Carpet",
    "description": "Decorative antique green carpet."
  },
  "Rug04_Stone": {
    "localized_name": "Antique Long Carpet",
    "description": "Decorative antique long carpet."
  },
  "Rug_Wood": {
    "localized_name": "Fur rug",
    "description": "en Text"
  },
  "SF_Fence": {
    "localized_name": "-",
    "description": null
  },
  "SanityDecrease1": {
    "localized_name": "Alpha Wave Generator",
    "description": "A device that generates alpha waves to relax Pals. It slows the rate at which the SAN value of allies at the base decreases. Placing more than two will not have any additional effect."
  },
  "Seika": {
    "localized_name": "Flower Arrangement",
    "description": "Decorative Flower Arrangement. Perfect for Japanese-style buildings."
  },
  "Shelf01_Iron": {
    "localized_name": "Iron Shelf",
    "description": "Iron shelf for storing items."
  },
  "Shelf01_Stone": {
    "localized_name": "Antique Bookshelf",
    "description": "Antique bookshelf for storing items."
  },
  "Shelf01_Wall_Iron": {
    "localized_name": "Iron Wall Shelf",
    "description": "Iron wall shelf for storing items. Can be placed on a wall."
  },
  "Shelf01_Wall_Stone": {
    "localized_name": "Antique Wall Cabinet",
    "description": "Antique cabinet for storing items. Can be placed on walls."
  },
  "Shelf02_Iron": {
    "localized_name": "Long Iron Shelf",
    "description": "Long iron shelf for storing items."
  },
  "Shelf02_Stone": {
    "localized_name": "Antique Wardrobe",
    "description": "Antique wardrobe for storing items."
  },
  "Shelf03_Iron": {
    "localized_name": "Orange Locker",
    "description": "Orange locker for storing items. Decorated with Pal stickers."
  },
  "Shelf03_Stone": {
    "localized_name": "Antique Chest",
    "description": "Antique chest for storing items. Adorned with a photo of a Pal."
  },
  "Shelf04_Iron": {
    "localized_name": "Locker",
    "description": "Locker for storing items. Decorated with Pal stickers."
  },
  "Shelf04_Stone": {
    "localized_name": "Antique Side Chest",
    "description": "Antique side chest for storing items. Adorned with a photo of a Pal."
  },
  "Shelf05_Stone": {
    "localized_name": "Antique Cabinet",
    "description": "Antique cabinet for storing items."
  },
  "Shelf06_Stone": {
    "localized_name": "Antique Long Cabinet",
    "description": "Antique long cabinet for storing items. Adorned with a photo of a Pal."
  },
  "Shelf07_Stone": {
    "localized_name": "Large Antique Cabinet",
    "description": "Large antique cabinet for storing items."
  },
  "Shelf_Cask_Wood": {
    "localized_name": "Wooden Barrel Shelf",
    "description": "Wooden barrel shelf for storing items."
  },
  "Shelf_Hang01_Wood": {
    "localized_name": "Wooden Wall Shelf",
    "description": "Wooden shelf for storing items. Can be placed on a wall."
  },
  "Shelf_Hang02_Wood": {
    "localized_name": "Wooden Decorative Wall Shelf",
    "description": "Decorative wooden shelf. Can be placed on a wall."
  },
  "Shelf_Wood": {
    "localized_name": "Wooden Shelf",
    "description": "Wooden shelf for storing items."
  },
  "Shishiodoshi": {
    "localized_name": "Deer Scare",
    "description": "Decorative Deer Scare. Perfect for Japanese-style buildings."
  },
  "SignExit_Ceiling_Iron": {
    "localized_name": "Emergency Exit Ceiling Sign",
    "description": "Decorative emergency exit sign. Can be placed on ceilings."
  },
  "SignExit_Wall_Iron": {
    "localized_name": "Emergency Exit Wall Sign",
    "description": "Decorative emergency exit sign. Can be placed on walls."
  },
  "Signboard": {
    "localized_name": "Sign",
    "description": "Can be written on. Use for memos or to communicate with others."
  },
  "Silo": {
    "localized_name": "Silo",
    "description": "Place in base to improve planting speed. Placing more than one has no additional effect."
  },
  "SkinChange": {
    "localized_name": "Pal Dressing Facility",
    "description": "Pal Dressing Facility. Give your Pals a new look! Skins obtained inside and outside the game can be applied here!"
  },
  "Snowman": {
    "localized_name": "Snowman",
    "description": "Place in base to improve cooling speed. Placing more than one has no additional effect."
  },
  "Sofa01_Iron": {
    "localized_name": "Leather Armchair",
    "description": "Decorative leather armchair."
  },
  "Sofa01_Stone": {
    "localized_name": "Antique Armchair",
    "description": "Decorative antique armchair."
  },
  "Sofa02_Iron": {
    "localized_name": "Leather Couch",
    "description": "Decorative leather couch."
  },
  "Sofa02_Stone": {
    "localized_name": "Antique Couch",
    "description": "Decorative antique couch."
  },
  "Sofa03_Stone": {
    "localized_name": "Antique Ottoman",
    "description": "Decorative antique ottoman."
  },
  "Spa": {
    "localized_name": "Hot Spring",
    "description": "Facility where Pals on base can rest. Restores SAN after a long day of hard work."
  },
  "Spa2": {
    "localized_name": "High Quality Hot Spring",
    "description": "Facility where Pals on base can rest. Now comfier and restores more SAN."
  },
  "Spa3": {
    "localized_name": "Hot Spring",
    "description": "Facility where Pals on base can rest. Restores SAN after a long day of hard work."
  },
  "SphereFactory_Black_01": {
    "localized_name": "Sphere Workbench",
    "description": "A Primitive Workbench for producing spheres used for capturing Pals. A small workspace keeps the production speed slow. Requires Pals that can work with their hands."
  },
  "SphereFactory_Black_02": {
    "localized_name": "Sphere Assembly Line",
    "description": "An Assembly Line for producing spheres used for capturing Pals. By splitting Pals into groups, production speeds have somewhat increased. Requires Pals that can work with their hands."
  },
  "SphereFactory_Black_03": {
    "localized_name": "Sphere Assembly Line II",
    "description": "An Assembly Line for producing spheres used for capturing Pals. Through clever management, production speeds have greatly increased. Requires Pals that can work with their hands."
  },
  "SphereFactory_Black_04": {
    "localized_name": "Advanced Sphere Assembly Line",
    "description": "An Assembly Line for producing spheres used for capturing Pals. Advanced machinery has been introduced, allowing for the production of spheres at high speed. Requires Pals that can work with their hands."
  },
  "StationDeforest2": {
    "localized_name": "Logging Site",
    "description": "A facility for producing Wood. Cutting wood is hard work that requires much physical endurance. Leave it to Pals skilled in logging."
  },
  "StonePit": {
    "localized_name": "Stone Pit",
    "description": "A facility for producing Stone. Mining Stone is hard work that requires much physical endurance. Leave it to Pals skilled at mining."
  },
  "Stone_DoorWall": {
    "localized_name": "Stone Door",
    "description": "Door built on a foundation. Becomes an entrance. Made from stone, it is reasonably sturdy."
  },
  "Stone_Fence": {
    "localized_name": "-",
    "description": null
  },
  "Stone_Gate": {
    "localized_name": "Stone Gate",
    "description": "Gate large enough for big Pals to pass through. Made from stone, it is reasonably sturdy."
  },
  "Stone_SlantedRoof": {
    "localized_name": "Stone Slanted Roof",
    "description": "Slanted roof built on top of walls to keep out the rain and wind. Made from stone, it is reasonably sturdy."
  },
  "Stone_TriangleWall": {
    "localized_name": "Stone Triangular Wall",
    "description": "Triangular wall built on a foundation for keeping out intruders. Made from stone, it is reasonably sturdy."
  },
  "Stone_WindowWall": {
    "localized_name": "Stone Wall and Window",
    "description": "Wall built on a foundation for keeping out intruders. Includes a window. Made from stone, it is reasonably sturdy."
  },
  "Stone_foundation": {
    "localized_name": "Stone Foundation",
    "description": "A foundation for building walls or facilities on. Made from stone, it is reasonably sturdy."
  },
  "Stone_roof": {
    "localized_name": "Stone Roof",
    "description": "A roof built on top of walls to keep out the rain and wind. Made from stone, it is reasonably sturdy."
  },
  "Stone_stair": {
    "localized_name": "Stone Stairs",
    "description": "Stairs placed below a foundation or roof for climbing up. Made from stone, it is reasonably sturdy."
  },
  "Stone_wall": {
    "localized_name": "Stone Wall",
    "description": "Walls built on foundations for keeping out intruders. Made from stone, it is reasonably sturdy."
  },
  "Stool01_Iron": {
    "localized_name": "Iron Stool",
    "description": "Decorative iron stool."
  },
  "Stool01_Stone": {
    "localized_name": "Antique Stool",
    "description": "Decorative antique stool."
  },
  "Stool_High_Wood": {
    "localized_name": "Wooden Bar Stool",
    "description": "Decorative bar stool."
  },
  "Stool_Wood": {
    "localized_name": "Wooden Stool",
    "description": "Decorative wooden stool."
  },
  "Stove01_Stone": {
    "localized_name": "Antique Stove",
    "description": "Decorative antique stove."
  },
  "Stump": {
    "localized_name": "Stump and Axe",
    "description": "Place in base to improve logging speed. Placing more than one has no additional effect."
  },
  "SulfurPit": {
    "localized_name": "Sulfur Mine",
    "description": "Facility for producing Sulfur. Digging Sulfur is grueling physical work. Leave it to a Pal that is good at mining."
  },
  "TableCircular01_Iron": {
    "localized_name": "Round Iron Table",
    "description": "Decorative round iron table."
  },
  "TableCircular01_Stone": {
    "localized_name": "Antique Round Table",
    "description": "Decorative antique round table."
  },
  "TableCircular_Wood": {
    "localized_name": "Round Table",
    "description": "Decorative round table."
  },
  "TableDresser01_Stone": {
    "localized_name": "Antique Dresser",
    "description": "Dresser useful for giving yourself a remake. Allows players to edit their appearance."
  },
  "TableSide01_Iron": {
    "localized_name": "Ironwood Side Table",
    "description": "Decorative ironwood side table."
  },
  "TableSink01_Stone": {
    "localized_name": "Antique Washstand",
    "description": "Decorative antique washstand."
  },
  "TableSquare01_Iron": {
    "localized_name": "Ironwood Table",
    "description": "Decorative ironwood table."
  },
  "TableSquare02_Iron": {
    "localized_name": "Ironwood Low Table",
    "description": "Decorative ironwood low table."
  },
  "TableSquare_Wood": {
    "localized_name": "Square Table",
    "description": "Decorative square table."
  },
  "Tansu": {
    "localized_name": "Japanese-Style Chest",
    "description": "Stores items. Perfect for Japanese-style buildings."
  },
  "Television01_Iron": {
    "localized_name": "Old TV",
    "description": "Decorative old TV. Left behind by an ancient civilization. Now it only shows images of Pengullet."
  },
  "Tire01_Iron": {
    "localized_name": "Tire",
    "description": "Decorative tire."
  },
  "Toilet01_Stone": {
    "localized_name": "Antique Toilet",
    "description": "Decorative antique toilet. Cannot be used for its original purpose."
  },
  "ToiletHolder01_Stone": {
    "localized_name": "Antique Toilet Paper Holder",
    "description": "Decorative antique toilet paper holder."
  },
  "ToolBoxV1": {
    "localized_name": "Large Toolbox",
    "description": "Place in base to improve handiwork speed. Placing more than one has no additional effect."
  },
  "Torch": {
    "localized_name": "Mounted Torch",
    "description": "A light source that provides illumination to a base even at night. Requires a Fire Pal to light a flame."
  },
  "Toro": {
    "localized_name": "Stone Lantern",
    "description": "Decorative Stone Lantern. Perfect for Japanese-style buildings."
  },
  "TowlRack01_Stone": {
    "localized_name": "Antique Towel Rack",
    "description": "Decorative antique towel rack."
  },
  "TrafficBarricade01_Iron": {
    "localized_name": "Barricade",
    "description": "Decorative barricade."
  },
  "TrafficBarricade02_Iron": {
    "localized_name": "Orange Barricade",
    "description": "Decorative orange barricade."
  },
  "TrafficBarricade03_Iron": {
    "localized_name": "Red Iron Barricade",
    "description": "Decorative red barricade."
  },
  "TrafficBarricade04_Iron": {
    "localized_name": "White Iron Barricade",
    "description": "Decorative white barricade."
  },
  "TrafficBarricade05_Iron": {
    "localized_name": "Iron Fence",
    "description": "Decorative iron fence."
  },
  "TrafficCone01_Iron": {
    "localized_name": "Traffic Cone",
    "description": "Decorative traffic cone."
  },
  "TrafficCone02_Iron": {
    "localized_name": "Fat Traffic Cone",
    "description": "Decorative fat traffic cone."
  },
  "TrafficCone03_Iron": {
    "localized_name": "Skinny Traffic Cone",
    "description": "Decorative skinny traffic cone."
  },
  "TrafficLight01_Iron": {
    "localized_name": "Traffic Light",
    "description": "Decorative traffic light."
  },
  "TrafficSign01_Iron": {
    "localized_name": "No Pals Beyond Sign",
    "description": "Decorative No Pals Beyond sign. Used in ancient times, it now serves no real purpose."
  },
  "TrafficSign02_Iron": {
    "localized_name": "Stop Sign",
    "description": "Decorative Stop sign. Used in ancient times, it now serves no real purpose."
  },
  "TrafficSign03_Iron": {
    "localized_name": "Beware of Eikthyrdeer Sign",
    "description": "Decorative Beware of Eikthyrdeer sign. In ancient times, collisions between Eikthyrdeer and other Pals were frequent."
  },
  "TrafficSign04_Iron": {
    "localized_name": "Beware of Mammorest Sign",
    "description": "Decorative Beware of Mammorest sign. In ancient times, those who angered a Mammorest were often killed."
  },
  "TransmissionTower": {
    "localized_name": "Electric Pylon",
    "description": "Place in base to improve electricity generating speed. Placing more than one has no additional effect."
  },
  "Trap_LegHold": {
    "localized_name": "Bear Trap (Small)",
    "description": "Trap that immobilizes Pals who step on it. The capture rate with the sphere increases when a Pal is trapped. Only effective on small Pals."
  },
  "Trap_LegHold_Big": {
    "localized_name": "Bear Trap (Large)",
    "description": "A bear trap to immobilize large Pals. The capture rate with the sphere increases when a Pal is trapped. Only effective on large Pals, small Pals will not be caught."
  },
  "Trap_MineAttack": {
    "localized_name": "Mine",
    "description": "Trap that explodes when a Pal steps on it. It deals damage to a wide area."
  },
  "Trap_MineElecShock": {
    "localized_name": "Electric Mine",
    "description": "Trap that electrocutes the Pal that steps on it. The electrocuted Pal has a higher capture rate with the sphere."
  },
  "Trap_MineFreeze": {
    "localized_name": "Ice Mine",
    "description": "Trap that freezes the Pal that steps on it. The frozen Pal has a higher capture rate with the sphere."
  },
  "Trap_MovingPanel": {
    "localized_name": "Moving panels",
    "description": "A description of the moving panel"
  },
  "Trap_Noose": {
    "localized_name": "Hanging Trap",
    "description": "Trap that catches Pals passing through it. Pals caught in the trap are easier to catch with Spheres. Only effective on small Pals."
  },
  "WallSignboard": {
    "localized_name": "Wall-Mounted Sign",
    "description": "A signboard to write on. Can be hung on walls."
  },
  "WallTorch": {
    "localized_name": "Wall Torch",
    "description": "A light source that provides illumination to a base even at night. It can be placed on walls. Requires a Fire Pal to light a flame."
  },
  "WallTorch02": {
    "localized_name": "-",
    "description": null
  },
  "WeaponFactory_Dirty_01": {
    "localized_name": "Weapon Workbench",
    "description": "A Primitive Workbench for producing weapons and ammunition. A small workspace prevents the production of high quality weapons. Requires Pals that can work with their hands."
  },
  "WeaponFactory_Dirty_02": {
    "localized_name": "Weapon Assembly Line",
    "description": "An Assembly Line for producing weapons and ammunition. By splitting Pals into groups, production speeds have somewhat increased. Requires Pals that can work with their hands."
  },
  "WeaponFactory_Dirty_03": {
    "localized_name": "Weapon Assembly Line II",
    "description": "An Assembly Line for producing weapons and ammunition. Through clever management, production speeds have greatly increased. Requires Pals that can work with their hands."
  },
  "Wire_Fence": {
    "localized_name": "-",
    "description": null
  },
  "Wood_Fence": {
    "localized_name": "-",
    "description": null
  },
  "Wood_Gate": {
    "localized_name": "Wooden Gate",
    "description": "Gate large enough for big Pals to pass through. Made from wood, it breaks easily."
  },
  "Wood_SlantedRoof": {
    "localized_name": "Wooden Slanted Roof",
    "description": "Slanted roof built on top of walls to keep out the rain and wind. Made from wood, it breaks easily."
  },
  "Wood_TriangleWall": {
    "localized_name": "Wooden Triangular Wall",
    "description": "Triangular wall built on a foundation for keeping out intruders. Made from wood, it breaks easily."
  },
  "Wood_WindowWall": {
    "localized_name": "Wooden Wall and Window",
    "description": "Wall built on a foundation for keeping out intruders. Includes a window. Made from wood, it breaks easily."
  },
  "WoodenBarricade": {
    "localized_name": "-",
    "description": null
  },
  "Wooden_DoorWall": {
    "localized_name": "Wooden Door",
    "description": "Door built on a foundation. Becomes an entrance. Made from wood, it breaks easily."
  },
  "Wooden_foundation": {
    "localized_name": "Wooden Foundation",
    "description": "A foundation for building walls or facilities on. Made from wood, it breaks easily."
  },
  "Wooden_ladder": {
    "localized_name": "Ladder",
    "description": "A ladder that allows you to climb to a slightly higher place."
  },
  "Wooden_roof": {
    "localized_name": "Wooden Roof",
    "description": "A roof built on top of walls to keep out the rain and wind. Made from wood, it breaks easily."
  },
  "Wooden_stair": {
    "localized_name": "Wooden Stairs",
    "description": "Stairs placed below a foundation or roof for climbing up. Made from wood, it breaks easily."
  },
  "Wooden_wall": {
    "localized_name": "Wooden Wall",
    "description": "Walls built on foundations for keeping out intruders. Made from wood, it breaks easily."
  },
  "WorkBench": {
    "localized_name": "Primitive Workbench",
    "description": "A Primitive Workbench for producing simple items. Requires a Pal that can work with their hands."
  },
  "WorkBench_SkillUnlock": {
    "localized_name": "Pal Gear Workbench",
    "description": "A Primitive Workbench for producing Pal tools. Make a saddle to ride Pals, or make a gun for Pals to use."
  },
  "WorkSpeedIncrease1": {
    "localized_name": "Beta Wave Generator",
    "description": "A device that emits beta waves to energize Pals. It increases the work speed of Pals in the base. Placing more than one will not have additional effects."
  },
  "Zabuton": {
    "localized_name": "Japanese Floor Cushion",
    "description": "Decorative floor cushion. Perfect for Japanese-style buildings."
  },
  "Zaisu": {
    "localized_name": "Japanese Floor Chair",
    "description": "Decorative floor chair. Perfect for Japanese-style buildings."
  }
}