{
  "Accessory_AirDash1": {
    "localized_name": "Air Dash Boots",
    "description": "An accessory that allows the player to dash in mid-air when equipped."
  },
  "Accessory_AirDash2": {
    "localized_name": "Double Air Dash Boots",
    "description": "An accessory that allows the player to perform double dashes in mid-air when equipped."
  },
  "Accessory_AirDash3": {
    "localized_name": "Triple Air Dash Boots",
    "description": "en-Text"
  },
  "Accessory_JumpCount_Increase1": {
    "localized_name": "Double Jump Boots",
    "description": "An accessory that allows the player to jump in mid-air when equipped."
  },
  "Accessory_JumpCount_Increase2": {
    "localized_name": "Triple Jump Boots",
    "description": "An accessory that allows the player to perform double jumps in mid-air when equipped."
  },
  "Accessory_JumpPower_Increase": {
    "localized_name": "Anti-Gravity Belt",
    "description": "An accessory that increases the player's jump power when equipped."
  },
  "Accessory_Nonkilling": {
    "localized_name": "Ring of Mercy",
    "description": "Pacifist's ring. The wearer's attacks will not reduce the target's Health below 1."
  },
  "Accessory_TalentChecker": {
    "localized_name": "Ability Glasses",
    "description": "Glasses used to discern hidden Pal abilities. Displays Health, Attack and Defense stats on a scale of 0 to 100."
  },
  "AdditionalInventory_001": {
    "localized_name": "Small Pouch",
    "description": "A small pouch that allows you to carry additional items. Holding it increases your inventory slots."
  },
  "AdditionalInventory_002": {
    "localized_name": "Medium Pouch",
    "description": "A modest pouch that allows you to carry additional items. Holding it increases your inventory slots."
  },
  "AdditionalInventory_003": {
    "localized_name": "Large Pouch",
    "description": "A large pouch that allows you to carry additional items. Holding it increases your inventory slots."
  },
  "AdditionalInventory_004": {
    "localized_name": "Giant Pouch",
    "description": "A massive pouch that allows you to carry additional items. Holding it increases your inventory slots."
  },
  "Altar": {
    "localized_name": "Summoning Altar",
    "description": "Offer a Slab depicting a Pal to summon a powerful Pal to your base. Adequate caution and battle readiness is paramount."
  },
  "Arrow": {
    "localized_name": "Arrow",
    "description": "Used with Old Bow. Requires Primitive Workbench to craft."
  },
  "Arrow_Fire": {
    "localized_name": "Fire Arrow",
    "description": "Arrows for shooting with Fire Bow and Fire Arrow Crossbow. Deals Fire damage. Requires Primitive Workbench to craft."
  },
  "Arrow_Poison": {
    "localized_name": "Poison Arrow",
    "description": "Arrows for shooting with Poison Bow and Poison Arrow Crossbow. It poisons any target it hits. Requires Primitive Workbench to craft."
  },
  "AssaultRifleBullet": {
    "localized_name": "Assault Rifle Ammo",
    "description": "Ammo for Assault Rifle and other similar weapons. Requires Weapon Assembly Line to craft."
  },
  "AutoMealPouch_Tier1": {
    "localized_name": "Small Feed Bag",
    "description": "Unlocks a food slot in your inventory. Players and Pals automatically consume food when hungry."
  },
  "AutoMealPouch_Tier2": {
    "localized_name": "Average Feed Bag",
    "description": "A decently sized pouch for holding food. Unlocks 2 food slots in your inventory. Players and Pals automatically consume food when hungry."
  },
  "AutoMealPouch_Tier3": {
    "localized_name": "Large Feed Bag",
    "description": "A large pouch for holding food. Unlocks 3 food slots in your inventory. Players and Pals automatically consume food when hungry."
  },
  "AutoMealPouch_Tier4": {
    "localized_name": "Huge Feed Bag",
    "description": "An extremely large pouch for holding food. Unlocks 4 food slots in your inventory. Players and Pals automatically consume food when hungry."
  },
  "AutoMealPouch_Tier5": {
    "localized_name": "Giant Feed Bag",
    "description": "An extraordinarily large sack for storing food. Unlocks 5 food slots in your inventory. Players and Pals automatically consume food when hungry."
  },
  "BaseCampBattleDirector": {
    "localized_name": "Alarm Bell",
    "description": "Bell that sets the alert status for Pals on base. Change Pal behavior to either attack invading enemies or focus entirely on work whenever you like."
  },
  "BaseCampItemDispenser": {
    "localized_name": "Item Retrieval Machine",
    "description": "A device that lets you freely access items from all chests in the base."
  },
  "BaseCampWorkHard": {
    "localized_name": "Monitoring Stand",
    "description": "Command your Pals to work on various things inside a base. You can allow or prohibit individual kinds of work."
  },
  "BaseCampWorkerExtraStation": {
    "localized_name": "Palbox Control Device",
    "description": null
  },
  "Battle_Armor_Grade_01_Cloth": {
    "localized_name": "Cloth Outfit",
    "description": "Protects against cold nights. Requires Primitive Workbench to craft."
  },
  "Battle_Armor_Grade_01_Cloth_Cold": {
    "localized_name": "Tundra Outfit",
    "description": "Cloth Outfit produced in cold regions. Useful for surviving in cold climates. Requires Primitive Workbench to craft."
  },
  "Battle_Armor_Grade_01_Cloth_Heat": {
    "localized_name": "Tropical Outfit",
    "description": "Cloth Outfit produced in hot regions. Boasts high heat resistance. Requires Primitive Workbench to craft."
  },
  "Battle_Armor_Grade_02_Fur": {
    "localized_name": "Pelt Armor",
    "description": "Armor made from Leather. Its warmth and defense have been improved. Requires High-Quality Workbench to craft."
  },
  "Battle_Armor_Grade_02_Fur_Cold": {
    "localized_name": "Cold Resistant Pelt Armor",
    "description": "Pelt Armor produced in cold regions. Useful for surviving in cold climates. Requires High-Quality Workbench to craft."
  },
  "Battle_Armor_Grade_02_Fur_Heat": {
    "localized_name": "Heat Resistant Pelt Armor",
    "description": "Pelt Armor produced in hot regions. Boasts high heat resistance. Requires High-Quality Workbench to craft."
  },
  "Battle_Armor_Grade_03_Copper": {
    "localized_name": "Metal Armor",
    "description": "Armor made of metal. Somewhat heavy, but provides good defense. Requires High-Quality Workbench to craft."
  },
  "Battle_Armor_Grade_03_Copper_Cold": {
    "localized_name": "Cold Resistant Metal Armor",
    "description": "Improved Metal Armor. Useful for surviving in cold climates. Requires High-Quality Workbench to craft."
  },
  "Battle_Armor_Grade_03_Copper_Heat": {
    "localized_name": "Heat Resistant Metal Armor",
    "description": "Improved Metal Armor. Boasts high heat resistance. Requires High-Quality Workbench to craft."
  },
  "Battle_Armor_Grade_03_Iron": {
    "localized_name": "Refined Metal Armor",
    "description": "Armor made from high quality metal. Quite heavy, but provides excellent defense. Requires Production Assembly Line to craft."
  },
  "Battle_Armor_Grade_03_Iron_Cold": {
    "localized_name": "Cold Resistant Refined Metal Armor",
    "description": "Improved Refined Metal Armor. Useful for surviving in cold climates. Requires Production Assembly Line to craft."
  },
  "Battle_Armor_Grade_03_Iron_Heat": {
    "localized_name": "Heat Resistant Refined Metal Armor",
    "description": "Improved Refined Metal Armor. Boasts high heat resistance. Requires Production Assembly Line to craft."
  },
  "Battle_Armor_Grade_04_Steal": {
    "localized_name": "Pal Metal Armor",
    "description": "Armor fully utilizing the latest technology. Boasts overwhelming defense. Requires Production Assembly Line II to craft."
  },
  "Battle_Armor_Grade_04_Steal_Cold": {
    "localized_name": "Cold Resistant Pal Metal Armor",
    "description": "Improved Pal Metal Armor. Useful for surviving in cold climates. Requires Production Assembly Line II to craft."
  },
  "Battle_Armor_Grade_04_Steal_Heat": {
    "localized_name": "Heat Resistant Pal Metal Armor",
    "description": "Improved Pal Metal Armor. Boasts high heat resistance. Requires Production Assembly Line II to craft."
  },
  "Battle_Armor_Grade_05_Plastic": {
    "localized_name": "Plasteel Armor",
    "description": "Armor developed by pushing the edge of technology. Boasts unparalleled defense. Requires Production Assembly Line II to craft."
  },
  "Battle_Armor_Grade_05_Plastic_Cold": {
    "localized_name": "Cold Resistant Plasteel Armor",
    "description": "Improved Plasteel Armor. Useful for surviving in cold climates. Requires Production Assembly Line II to craft."
  },
  "Battle_Armor_Grade_05_Plastic_Heat": {
    "localized_name": "Heat Resistant Plasteel Armor",
    "description": "Improved Plasteel Armor. Boasts high heat resistance. Requires Production Assembly Line II to craft."
  },
  "Battle_Armor_Grade_05_Plastic_Weight": {
    "localized_name": "Lightweight Plasteel Armor",
    "description": "Improved Plasteel Armor. Increases carrying capacity. Requires Production Assembly Line II to craft."
  },
  "Battle_Cloth": {
    "localized_name": "Cloth",
    "description": "Cloth woven from Wool. Required to create armor."
  },
  "Battle_Defense_BowGun": {
    "localized_name": "Mounted Crossbow",
    "description": "Assign a Pal with Handiwork suitability and it will protect a base using the crossbow."
  },
  "Battle_Defense_MachineGun": {
    "localized_name": "Mounted Machine Gun",
    "description": "Assign a Pal with Handiwork suitability and it will protect a base using the machine gun."
  },
  "Battle_Defense_Missile": {
    "localized_name": "Mounted Missile Launcher",
    "description": "Assign a Pal with Handiwork suitability and it will protect a base using the missile launcher."
  },
  "Battle_Glider_Grade_01": {
    "localized_name": "Normal Parachute",
    "description": "A glider for soaring through the air. Cheaply made, it isn't very fast."
  },
  "Battle_Glider_Grade_02": {
    "localized_name": "Mega Glider",
    "description": "A glider for soaring through the air. A mass produced commercial model, it’s decently fast. Can be made at High-Quality Workbench."
  },
  "Battle_Glider_Grade_03": {
    "localized_name": "Giga Glider",
    "description": "A glider for soaring through the air. With its capabilities improved, it can soar at high speed. Can be made at Production Assembly Line"
  },
  "Battle_Glider_Grade_04": {
    "localized_name": "Hyper Glider",
    "description": "A glider for soaring through the air. Its performance has been further improved, with increased speed and lift. Can be made at Production Assembly Line II."
  },
  "Battle_GunPowder_Grade_02": {
    "localized_name": "Gunpowder",
    "description": "Gunpowder used to fire ammunition. Required to make bullets. Can be made at High-Quality Workbench."
  },
  "Battle_Helm_Grade_02_Fur": {
    "localized_name": "Feathered Hair Band",
    "description": "A beautiful feathered headband. Though improbable, it somehow protects its wearer from lethal head injuries. Requires Workbench to craft."
  },
  "Battle_Helm_Grade_03_Copper": {
    "localized_name": "Metal Helm",
    "description": "A helm made of metal. A reliable piece of armor that protects your head, and all the thoughts within. Requires High-Quality Workbench to craft."
  },
  "Battle_Helm_Grade_04_Iron": {
    "localized_name": "Refined Metal Helm",
    "description": "A helm made from high quality metal. Its sheen gives the wearer a greater sense of confidence. Requires Production Assembly Line to craft."
  },
  "Battle_Helm_Grade_05_Steal": {
    "localized_name": "Pal Metal Helm",
    "description": "A helm made from Pal Metal Ingot. Envied for its immaculate quality, it is proof of a chosen warrior. Requires Production Assembly Line II to craft."
  },
  "Battle_Helm_Grade_06_Plastic": {
    "localized_name": "Plasteel Helmet",
    "description": "Helmet made of Plasteel. In addition to enhanced defense capabilities, its weight was also reduced. Requires Production Assembly Line II to craft."
  },
  "Battle_MeleeWeapon_Axe_Steal": {
    "localized_name": "Pal Metal Axe",
    "description": "An axe for chopping wood. It has achieved extraordinary sharpness thanks to Pal Metal."
  },
  "Battle_MeleeWeapon_Bat": {
    "localized_name": "Wooden Club",
    "description": "A Wooden Club for close range combat. Can beat a small Pal to a pulp if need be."
  },
  "Battle_MeleeWeapon_Bat2": {
    "localized_name": "Bat",
    "description": "Baseball bat for close-range combat. Might be tough to get a home run with a Pal."
  },
  "Battle_MeleeWeapon_Pickaxe_Steal": {
    "localized_name": "Pal Metal Pickaxe",
    "description": "A pickaxe for mining. It has achieved extraordinary efficiency thanks to Pal Metal."
  },
  "Battle_MeleeWeapon_Sword": {
    "localized_name": "Sword",
    "description": "Sword for close-range combat. The blade is extremely sharp! Mightier than a pen, for sure. Requires Weapon Workbench to craft."
  },
  "Battle_RangeWeapon_AssaultRifle": {
    "localized_name": "Assault Rifle",
    "description": "Mows down enemies with overwhelming force. It excels at rapid-fire and is well suited to taking down powerful foes. Crafted at Weapon Assembly Line."
  },
  "Battle_RangeWeapon_Bow1": {
    "localized_name": "Old Bow",
    "description": "Primitive long range weapon. Requires Primitive Workbench to craft."
  },
  "Battle_RangeWeapon_Bow3": {
    "localized_name": "Three Shot Bow",
    "description": "An enhanced bow that allows three arrows to be fired simultaneously. By some strange mechanism, it only consumes a single Arrow when fired."
  },
  "Battle_RangeWeapon_BowGun": {
    "localized_name": "Crossbow",
    "description": "Fires an Arrow effortlessly. Though it takes time to load, it delivers a powerful shot. Requires High-Quality Workbench to craft."
  },
  "Battle_RangeWeapon_BowGun_Fire": {
    "localized_name": "Fire Arrow Crossbow",
    "description": "A Crossbow that deals Fire damage. Requires Fire Arrow. Requires Weapon Workbench to craft."
  },
  "Battle_RangeWeapon_BowGun_Poison": {
    "localized_name": "Poison Arrow Crossbow",
    "description": "A Crossbow that inflicts poison on its target. Requires Poison Arrow. Requires Weapon Workbench to craft."
  },
  "Battle_RangeWeapon_Bow_Fire": {
    "localized_name": "Fire Bow",
    "description": "A bow that deals Fire damage. Burns Pals with fire arrows, making them easier to capture. Requires Fire Arrow."
  },
  "Battle_RangeWeapon_Bow_Poison": {
    "localized_name": "Poison Bow",
    "description": "Frightening bow that poisons its target. Poisoned Pals are easier to capture. Requires Poison Arrow."
  },
  "Battle_RangeWeapon_CompoundBow": {
    "localized_name": "Compound Bow",
    "description": "A modernized bow. Capable of firing more powerful arrows."
  },
  "Battle_RangeWeapon_FlameThrower": {
    "localized_name": "FlameThrower",
    "description": "Flamethrower that fires long-range flame. Can set the enemy on fire. Crafted at Weapon Assembly Line II."
  },
  "Battle_RangeWeapon_GatlingGun": {
    "localized_name": "Gatling Gun",
    "description": "A Gatling Gun capable of rapid fire. Mows down enemies with suppressive fire. Crafted at Weapon Assembly Line II."
  },
  "Battle_RangeWeapon_GrenadeLauncher": {
    "localized_name": "Grenade Launcher",
    "description": "Fires grenades that cause wide-ranging explosions. Useful when dealing with a large number of enemies. Crafted at Weapon Assembly Line II"
  },
  "Battle_RangeWeapon_GuidedMissileLauncher": {
    "localized_name": "Guided Missile Launcher",
    "description": "Fires missiles that automatically track and pursue enemies. Missiles explode upon impact, causing damage over a wide area."
  },
  "Battle_RangeWeapon_HandGun": {
    "localized_name": "Handgun",
    "description": "A handgun with improved capacity and rapid-fire capabilities. Has more immediate firepower than a Makeshift Handgun. Crafted at Weapon Workbench."
  },
  "Battle_RangeWeapon_HomingSphereLauncher": {
    "localized_name": "Homing Sphere Launcher",
    "description": "Fires Pal Spheres that automatically home in on Pals. Requires Weapon Assembly Line II to craft."
  },
  "Battle_RangeWeapon_LaserRifle": {
    "localized_name": "Laser Rifle",
    "description": "A weapon that fires high-energy lasers. It has impressive firepower and is easy to handle. Crafted at Weapon Assembly Line II."
  },
  "Battle_RangeWeapon_OldRevolver": {
    "localized_name": "Old Revolver",
    "description": "A slightly outdated revolving handgun. Compared to Handgun_default, it excels in single-shot power."
  },
  "Battle_RangeWeapon_Rifle": {
    "localized_name": "Single-Shot Rifle",
    "description": "A single-shot rifle. Takes time to load. What it lacks in capacity, it makes up for with sheer power. Crafted at Weapon Assembly Line."
  },
  "Battle_RangeWeapon_RocketLauncher": {
    "localized_name": "Rocket Launcher",
    "description": "A Rocket Launcher that can fire a powerful round from long distances. Requires Weapon Assembly Line II to craft."
  },
  "Battle_RangeWeapon_SemiAutoRifle": {
    "localized_name": "Semi-Auto Rifle",
    "description": "A rifle that allows for a certain degree of rapid fire. It’s easy to aim and has high firepower, making it effective for mid-range combat."
  },
  "Battle_RangeWeapon_SemiAutoShotgun": {
    "localized_name": "Semi-Auto Shotgun",
    "description": "A rapid-fire shotgun with immense power. Its close-range damage output is top-notch."
  },
  "Battle_RangeWeapon_ShotGun": {
    "localized_name": "Double-Barreled Shotgun",
    "description": "Wreaks havoc at close range. Can fire twice before reloading. Despite the limited load capacity, it still packs a punch. Crafted at Weapon Assembly Line."
  },
  "Battle_RangeWeapon_ShotGun_Multi": {
    "localized_name": "Pump-Action Shotgun",
    "description": "A high capacity, powerful shotgun. It has outstanding close range DPS. Crafted at Weapon Assembly Line."
  },
  "Battle_RangeWeapon_SphereLauncher": {
    "localized_name": "Scatter Sphere Launcher",
    "description": "Innovative launcher that fires many Spheres simultaneously. Can easily capture a herd of Pals. Requires Weapon Assembly Line to craft."
  },
  "Battle_RangeWeapon_SphereLauncher_Once": {
    "localized_name": "Single-Shot Sphere Launcher",
    "description": "Can capture distant Pals. Requires Weapon Workbench to craft."
  },
  "Battle_RangeWeapon_SubmachineGun": {
    "localized_name": "SMG",
    "description": "A submachine gun with exceptional rate of fire. It’s easy to handle and effective in close-range combat."
  },
  "BeamSword": {
    "localized_name": "Beam Sword",
    "description": "Beam Sword for close-range combat. Slices through opponents, burning them with a high-output laser."
  },
  "BelieverFlagSet": {
    "localized_name": "Free Pal Alliance Flag Set",
    "description": "Free Pal Alliance Standard and Free Pal Alliance Vertical Banner set. Proof of your victory over the Free Pal Alliance."
  },
  "BlastFurnace4": {
    "localized_name": "Gigantic Furnace",
    "description": "Allows refinement of Hexolite. By growing in size, multiple Pals can collaborate to perform smelting. Requires a Fire Pal to light a flame."
  },
  "BreedFarm": {
    "localized_name": "Breeding Farm",
    "description": "Assign a male and a female Pal to produce eggs. Cake is required for breeding."
  },
  "BuildableGoddessStatue": {
    "localized_name": "Statue of Power",
    "description": "Make offerings to enhance the stats of the Player and their Pals."
  },
  "CarbonFiber": {
    "localized_name": "Carbon Fiber",
    "description": "A lightweight yet sturdy material. Used to create armor among other equipment."
  },
  "Cauldron": {
    "localized_name": "Witch Cauldron",
    "description": "Place in base to improve medicine manufacturing speed. Placing more than one has no additional effect."
  },
  "CeilingLamp": {
    "localized_name": "Ceiling Lamp",
    "description": "Lights up dark areas below at a base."
  },
  "Cement": {
    "localized_name": "Cement",
    "description": "Cement used for creating structures and more. Can be produced in a High-Quality Workbench."
  },
  "ChargeLaserRifle": {
    "localized_name": "Charge Rifle",
    "description": "ChargeLaserRifle"
  },
  "ChargeLaserRifleBullet": {
    "localized_name": "Charge Rifle Ammo",
    "description": "en text"
  },
  "Cloth2": {
    "localized_name": "High Quality Cloth",
    "description": "Woven from large amounts of Wool. Required to create high quality armor. Can be made at High-Quality Workbench."
  },
  "CompositeDesk": {
    "localized_name": "Drafting Table",
    "description": "A facility that lets you combine multiple schematics to create more advanced ones."
  },
  "Cooler": {
    "localized_name": "Cooler",
    "description": "Cools the nearby area and protects against the heat."
  },
  "CoolerBox": {
    "localized_name": "Cooler Box",
    "description": "Small food vault. Assign an Ice Pal to help prevent food stored inside from spoiling."
  },
  "CoolerPalFoodBox": {
    "localized_name": "Cold Food Box",
    "description": "A feeding box that can be kept cold. Assign an Ice Pal to it and the food inside will be less likely to spoil."
  },
  "Crusher": {
    "localized_name": "Crusher",
    "description": "Facility for breaking down Stone and Wood to exchange them for other materials. Requires Pal with the Watering suitability to spin the water turbine."
  },
  "CrystalPit": {
    "localized_name": "Hexolite Quartz Mine",
    "description": null
  },
  "DamagedScarecrow": {
    "localized_name": "Training Dummy",
    "description": "Training dummy shaped like a Pengullet."
  },
  "DecalGunSet": {
    "localized_name": "Decal Gun Set",
    "description": "Decal gun set. Allows crafting of a strange gun that paints a Pal decal where it is fired. Required ammo also becomes craftable."
  },
  "DefenseWait": {
    "localized_name": "Sandbag",
    "description": "Pals assigned to it will watch for approaching enemies."
  },
  "DefenseWall": {
    "localized_name": "Stone Defensive Wall",
    "description": "Large defensive wall that protects from enemy invasions."
  },
  "DefenseWall_Metal": {
    "localized_name": "Metal Defensive Wall",
    "description": "Massive defensive wall to prevent enemy intrusions. Made from metal, it is extremely durable."
  },
  "DefenseWall_Wood": {
    "localized_name": "Wooden Defensive Wall",
    "description": "Massive defensive wall to prevent enemy intrusions. Made from wood, it breaks easily."
  },
  "DimensionPalStorage": {
    "localized_name": "Dimensional Pal Storage",
    "description": "A facility for storing a large number of captured Pals. Any guild member can deposit or withdraw Pals. If you set it to private, it can serve as your personal Pal storage."
  },
  "DismantlingConveyor": {
    "localized_name": "Pal Disassembly Conveyor",
    "description": "A dream-like facility that automatically butchers any Pal that is placed inside."
  },
  "DisplayCharacter": {
    "localized_name": "Viewing Cage",
    "description": "Container for observing captured Pals. Pals inside cannot participate in battle or production, but they do not become hungry."
  },
  "ElecBaton": {
    "localized_name": "Stun Baton",
    "description": "Close range weapon that sends out an electric jolt upon contact. Pals are easier to capture when electrocuted. Requires High-Quality Workbench to craft."
  },
  "ElectricCooler": {
    "localized_name": "Electric Cooler",
    "description": "Cools the nearby area and protects against the heat. Improved range and cooling capabilities."
  },
  "ElectricGenerator_Large": {
    "localized_name": "Large Power Generator",
    "description": "A power generator fueled by Electric Pals. Larger and with improved power generation efficiency."
  },
  "ElectricHeater": {
    "localized_name": "Electric Heater",
    "description": "Warms the nearby area and protects against the cold. Improved range and heating capabilities."
  },
  "EnergyLauncherBullet": {
    "localized_name": "Plasma Cartridge",
    "description": "Ammo for the Plasma Cannon and any similar weapon."
  },
  "EnergyRocketLauncher": {
    "localized_name": "Plasma Cannon",
    "description": "Fires high-output energy projectiles. Causes an energy explosion upon impact."
  },
  "EnergyShotgun": {
    "localized_name": "Energy Shotgun",
    "description": "EnergyShotgun"
  },
  "EnergyShotgunBullet": {
    "localized_name": "Energy Shotgun Ammo",
    "description": "en text"
  },
  "EnergyStorage_Electric": {
    "localized_name": "Accumulator",
    "description": "A facility for storing excess electricity generated by the Power Generator."
  },
  "Expedition": {
    "localized_name": "Pal Expedition Station",
    "description": "A facility that allows Pals to be sent on expeditions to places like dungeons. The dispatched Pals engage in battles and gather items, bringing back resources to the base."
  },
  "Factory_Hard_04": {
    "localized_name": "Advanced Workshop",
    "description": "An Assembly Line for producing items and gear. Advanced machinery has been introduced, enabling high-speed production. Requires Pals that can work with their hands."
  },
  "Factory_Money": {
    "localized_name": "Gold Coin Assembly Line",
    "description": "An Assemby Line that manufactures Money. The work puts a strain on the mind, causing a decrease in Pal's SAN value. Requires Pals that can work with their hands."
  },
  "Farm_SkillFruits": {
    "localized_name": "Skillfruit Orchard",
    "description": "A farm where Skillfruits can be cultivated. By planting the original fruit in the ground, multiple fruits of the same type can be harvested."
  },
  "FireCultFlagSet": {
    "localized_name": "Brothers of the Eternal Pyre Flag Set",
    "description": "Brothers of the Eternal Pyre Standard and Brothers of the Eternal Pyre Vertical Banner set. Proof of your victory over the Brothers of the Eternal Pyre."
  },
  "FishingBait_2": {
    "localized_name": "High Quality Bait",
    "description": null
  },
  "FishingBait_3": {
    "localized_name": "Deluxe Bait",
    "description": null
  },
  "FishingBait_3_A": {
    "localized_name": "Alluring Bait",
    "description": null
  },
  "FishingPond1": {
    "localized_name": "Fishing Pond",
    "description": null
  },
  "FishingPond2": {
    "localized_name": "Large Fishing Pond",
    "description": null
  },
  "FishingRod_02_1": {
    "localized_name": "Intermediate Fishing Rod (Cattiva)",
    "description": null
  },
  "FishingRod_03_1": {
    "localized_name": "Advanced Fishing Rod (Pengullet)",
    "description": null
  },
  "FishingSet1": {
    "localized_name": "Beginner Fishing Set",
    "description": "Beginner-friendly fishing rod and bait set. Once you craft both, you'll be able to fish for Pals near bodies of water."
  },
  "FlamethrowerBullet": {
    "localized_name": "Flamethrower Fuel",
    "description": "Flamethrower fuel. Ammo for the Flamethrower and similar weapons."
  },
  "FlourMill": {
    "localized_name": "Mill",
    "description": "Facility for milling Wheat to produce Flour. Requires Pal with the Watering suitability to spin the water turbine."
  },
  "FlowerBed": {
    "localized_name": "Flower Bed",
    "description": "Place in base to improve gathering speed. Placing more than one has no additional effect."
  },
  "Fountain": {
    "localized_name": "Water Fountain",
    "description": "Place in base to improve watering speed. Placing more than one has no additional effect."
  },
  "FragGrenade": {
    "localized_name": "Frag Grenade",
    "description": "A Frag Grenade useful for mid-range combat. It detonates a few seconds after being thrown, dealing damage to enemies."
  },
  "FragGrenade_Dark": {
    "localized_name": "Dark Grenade",
    "description": "A Dark Grenade useful for mid-range combat. It detonates a few seconds after being thrown, dealing Dark damage to enemies."
  },
  "FragGrenade_Dragon": {
    "localized_name": "Dragon Grenade",
    "description": "A Dragon Grenade useful for mid-range combat. It detonates a few seconds after being thrown, dealing Dragon damage to enemies."
  },
  "FragGrenade_Elec": {
    "localized_name": "Shock Grenade",
    "description": "A Shock Grenade useful for mid-range combat. It detonates a few seconds after being thrown, electrocuting everything in the blast radius."
  },
  "FragGrenade_Fire": {
    "localized_name": "Incendiary Grenade",
    "description": "A Incendiary Grenade useful for mid-range combat. It detonates a few seconds after being thrown, setting the surrounding area on fire."
  },
  "FragGrenade_Ground": {
    "localized_name": "Ground Grenade",
    "description": "A Ground Grenade useful for mid-range combat. It detonates a few seconds after being thrown, dealing Ground damage to enemies."
  },
  "FragGrenade_Ice": {
    "localized_name": "Ice Grenade",
    "description": "A Ice Grenade useful for mid-range combat. It detonates a few seconds after being thrown, freezing the surrounding area."
  },
  "FragGrenade_Leaf": {
    "localized_name": "Grass Grenade",
    "description": "A Grass Grenade useful for mid-range combat. It detonates a few seconds after being thrown, dealing Grass damage to enemies."
  },
  "FragGrenade_Super": {
    "localized_name": "Frag Grenade Mk2",
    "description": "An improved frag grenade. It explodes a few seconds after being thrown, dealing massive damage to enemies."
  },
  "FragGrenade_Water": {
    "localized_name": "Water Grenade",
    "description": "A Water Grenade useful for mid-range combat. It detonates a few seconds after being thrown, dealing Water damage to enemies."
  },
  "FurnitureSet_1": {
    "localized_name": "Wooden Living Room Furniture Set",
    "description": "Decorative furniture set. Place furniture in your living space and enjoy life with your Pals."
  },
  "FurnitureSet_10": {
    "localized_name": "Barricade Set",
    "description": "Decorative furniture set. Place to keep somewhere off limits."
  },
  "FurnitureSet_11": {
    "localized_name": "Traffic Control Set",
    "description": "Decorative furniture set. No roads mean no traffic control."
  },
  "FurnitureSet_12": {
    "localized_name": "Road Sign Set",
    "description": "Decorative furniture set. No roads mean no traffic control."
  },
  "FurnitureSet_13": {
    "localized_name": "Metal Chair and Desk Set",
    "description": "Decorative furniture set. Match with metal structures and enjoy life with your Pals."
  },
  "FurnitureSet_14": {
    "localized_name": "Ironwood Table Set",
    "description": "Decorative furniture set. Match with metal structures and enjoy life with your Pals."
  },
  "FurnitureSet_15": {
    "localized_name": "Piano Furniture Set",
    "description": "Decorative furniture set. Place in your base and dream about living a life of luxury."
  },
  "FurnitureSet_16": {
    "localized_name": "Antique Mirror Set",
    "description": "Decorative furniture set. Essentially for making sure you look good."
  },
  "FurnitureSet_17": {
    "localized_name": "Carpet Set",
    "description": "Decorative furniture set. Place on a foundation in your base for that homey feel."
  },
  "FurnitureSet_18": {
    "localized_name": "Antique Couch Set",
    "description": "Decorative furniture set. Gives the air of luxury to your base."
  },
  "FurnitureSet_19": {
    "localized_name": "Antique Chair Set",
    "description": "Decorative furniture set. Use with an antique desk."
  },
  "FurnitureSet_2": {
    "localized_name": "Wooden Tavern Cabinet Furniture Set",
    "description": "Set of wooden cabinets that look at home in a tavern. Can store items."
  },
  "FurnitureSet_20": {
    "localized_name": "Antique Bath Set",
    "description": "Decorative furniture set. Can't actually be used to stay clean."
  },
  "FurnitureSet_21": {
    "localized_name": "Antique Storage Set",
    "description": "Antique storage furniture set. Can store items."
  },
  "FurnitureSet_22": {
    "localized_name": "Antique Storage Cabinet Set",
    "description": "Antique storage cabinet set. Can store items."
  },
  "FurnitureSet_23": {
    "localized_name": "Clock Set",
    "description": "Decorative furniture set. Doesn't actually tell time."
  },
  "FurnitureSet_24": {
    "localized_name": "Antique Desk Set",
    "description": "Decorative furniture set. Use with an antique chair."
  },
  "FurnitureSet_25": {
    "localized_name": "Bathroom Set",
    "description": "Decorative furniture set. Can't be used for its original purpose."
  },
  "FurnitureSet_26": {
    "localized_name": "Amusement Furniture Set",
    "description": "Decorative furniture set. Your Pals will keep on working."
  },
  "FurnitureSet_27": {
    "localized_name": "Street Lamp Set",
    "description": "Street lamp set to provide illumination. Requires electricity to light."
  },
  "FurnitureSet_28": {
    "localized_name": "Fireplace Set",
    "description": "Brick fireplace set to provide illumination. Must be lit with fire."
  },
  "FurnitureSet_29": {
    "localized_name": "Antique Lamp Set",
    "description": "Antique lamp set to provide illumination. Requires electricity to light."
  },
  "FurnitureSet_3": {
    "localized_name": "Wooden Tavern Furniture Set",
    "description": "Decorative furniture set. Set up a bar and enjoy life with your Pals."
  },
  "FurnitureSet_30": {
    "localized_name": "Metal Shelf Set",
    "description": "Metal shelf set. Can store items."
  },
  "FurnitureSet_31": {
    "localized_name": "Outdoor Furniture Set",
    "description": "Decorative furniture set. Spruces up the outside of your base."
  },
  "FurnitureSet_32": {
    "localized_name": "Antique High Quality Furniture Set",
    "description": "Decorative furniture set. Gives an air of stately elegance to your base."
  },
  "FurnitureSet_4": {
    "localized_name": "Wall-Mounted Houseplant Set",
    "description": "Decorative furniture set. Place plants on your base's walls for a splash of color."
  },
  "FurnitureSet_5": {
    "localized_name": "Metal Barrel Set",
    "description": "Decorative furniture set. Not suitable for doing keg stands."
  },
  "FurnitureSet_6": {
    "localized_name": "Storage Container Set",
    "description": "Container furniture set. Can store items."
  },
  "FurnitureSet_7": {
    "localized_name": "Leather Chair Set",
    "description": "Decorative furniture set. Leather screams luxury."
  },
  "FurnitureSet_8": {
    "localized_name": "Emergency Exit Sign Set",
    "description": "Decorative furniture set. Apparently a priceless artifact in more civilized times."
  },
  "FurnitureSet_9": {
    "localized_name": "Houseplant Set",
    "description": "Decorative furniture set. Place plants around your base for a splash of color."
  },
  "FurnitureSet_Japanese": {
    "localized_name": "Japanese-Style Furniture Set",
    "description": "Japanese-style decorative furniture set. Transform your base into a traditional Japanese haven."
  },
  "GatlingBullet": {
    "localized_name": "Gatling Gun Ammo",
    "description": "Ammo for the Gatling Gun and similar weapons."
  },
  "Glass_houseset": {
    "localized_name": "Glass Structure Set",
    "description": "Set for building bases using glass. Allows building of glass foundations, walls, ceilings, stairs and other things necessary for shelters."
  },
  "GlobalPalStorage": {
    "localized_name": "Global Palbox",
    "description": "A facility that can store the genetic data of Pals and allows you to reconstruct them from this data. The stored genetic data can also be transferred to other worlds."
  },
  "GrapplingGun": {
    "localized_name": "Grappling Gun",
    "description": "It fires a hook that latches on to distant targets, pulling the user's body towards the target. It allows for easy movement between places with varying elevation."
  },
  "GrapplingGun2": {
    "localized_name": "Mega Grappling Gun",
    "description": "It fires a hook that latches on to distant targets, pulling the user's body towards the target. Since it's upgraded, it now has greater range."
  },
  "GrapplingGun3": {
    "localized_name": "Giga Grappling Gun",
    "description": "It fires a hook that latches on to distant targets, pulling the user's body towards the target. Using data from prototype versions, its capabilities have been further increased."
  },
  "GrapplingGun4": {
    "localized_name": "Hyper Grappling Gun",
    "description": "It fires a hook that latches on to distant targets, pulling the user's body towards the target. As a result of research, it has achieved overwhelming mobility."
  },
  "GrapplingGun5": {
    "localized_name": "Ultra Grappling Gun",
    "description": null
  },
  "GrenadeBullet": {
    "localized_name": "Grenade Ammo",
    "description": "Ammo for the Grenade Launcher and similar weapons."
  },
  "GuildChest": {
    "localized_name": "Guild Chest",
    "description": "A chest that can instantly send and receive items through subspace. The items inside are shared across all bases where it is placed."
  },
  "HandTorch": {
    "localized_name": "Hand-Held Torch",
    "description": "Lights up dark areas and keeps you warm. Can also be used for close range combat in a pinch. Crafts Hand-Held Torch atPrimitive Workbench."
  },
  "HandgunBullet": {
    "localized_name": "Handgun Ammo",
    "description": "Ammo for Handgun and other similar weapons. Requires Weapon Workbench to craft."
  },
  "Headstone": {
    "localized_name": "Tombstone",
    "description": "A gravestone that can be inscribed with text. Use it for recording purposes."
  },
  "Heater": {
    "localized_name": "Heater",
    "description": "Warms the nearby area and protects against the cold."
  },
  "Homeward": {
    "localized_name": "Homeward Thundercloud",
    "description": "Transports you to the nearest base. Cannot be used in dungeons and other similar locations."
  },
  "HugeKitchen": {
    "localized_name": "Large-Scale Stone Oven",
    "description": "Needed for cooking food. By becoming larger, multiple Pals can cooperate to cook together. Requires a Fire Pal to light a flame."
  },
  "HunterFlagSet": {
    "localized_name": "Rayne Syndicate Flag Set",
    "description": "Rayne Syndicate Standard and Rayne Syndicate Vertical Banner set. Proof of your victory over the Rayne Syndicate."
  },
  "IceCrusher": {
    "localized_name": "Refrigerated Crusher",
    "description": "Facility that crushes Ore and converts it into other materials. Requires a power supply and a Pal with Cooling suitability, but it's very efficient."
  },
  "Infra_ElectricGenerator_Grade_01": {
    "localized_name": "Power Generator",
    "description": "Electric Pals at the base can now store electricity, allowing the use of electric facilities."
  },
  "Infra_ElectronicCircuit": {
    "localized_name": "Circuit Board",
    "description": "Circuit Board required to create precision equipment. Can be made at Production Assembly Line."
  },
  "Infra_ItemChest_Grade_01": {
    "localized_name": "Wooden Chest",
    "description": "Used to store items. Place at a base and Pals with Transporting suitability will automatically carry items to it."
  },
  "Infra_ItemChest_Grade_02": {
    "localized_name": "Metal Chest",
    "description": "Can be used to store more items. Pals with Transporting suitability will automatically carry items to it."
  },
  "Infra_ItemChest_Grade_03": {
    "localized_name": "Refined Metal Chest",
    "description": "Can be used to store even more items. Pals with Transporting suitability will automatically carry items to it."
  },
  "Infra_MachineParts": {
    "localized_name": "Nail",
    "description": "Necessary for building various facilities. Can be made with a Primitive Workbench."
  },
  "Infra_PalBed_Grade_01": {
    "localized_name": "Straw Pal Bed",
    "description": "Pals at base recover SAN when sleeping in beds at night. Without a bed, Pals cannot sleep soundly, and no SAN is recovered."
  },
  "Infra_PalBed_Grade_02": {
    "localized_name": "Fluffy Pal Bed",
    "description": "Pals sleep more soundly, improving the amount of Health and SAN recovered while sleeping."
  },
  "Infra_PlayerBed_Grade_01": {
    "localized_name": "Shoddy Bed",
    "description": "Human bed. Sleeping restores Health. Sleep at night and time will pass until morning. Cannot sleep unless built under a roof."
  },
  "Infra_PlayerBed_Grade_02": {
    "localized_name": "Fine Bed",
    "description": "Soft bed with improved restorative capabilities. Cannot sleep unless built under a roof."
  },
  "ItemBooth": {
    "localized_name": "Flea Market (Items)",
    "description": "A facility for selling items. By setting products in the sales list, you can sell items to other players. Assign an Ice Pal to it and the food inside will be less likely to spoil."
  },
  "ItemChest_04": {
    "localized_name": "Advanced Chest",
    "description": "Stores items. Quite sturdy, with plenty of storage space. It is useful as a large, secure storage box."
  },
  "JapaneseStyle_houseset": {
    "localized_name": "Japanese-Style Structure Set",
    "description": "Set for building bases using Japanese-style architecture. Allows building of Japanese-style foundations, walls, ceilings, stairs and other things necessary for shelters."
  },
  "Katana": {
    "localized_name": "Katana",
    "description": "Katana for close-range combat. Slices through with razor-sharp precision, cutting cleanly in one strike."
  },
  "Lab": {
    "localized_name": "Pal Labor Research Laboratory",
    "description": "A facility for conducting research on the various tasks of Pals. By assigning tasks to Pals in this facility, research progresses, granting various benefits."
  },
  "Lamp": {
    "localized_name": "Lamp",
    "description": "Lights up dark areas at a base."
  },
  "Lantern": {
    "localized_name": "Hip Lantern",
    "description": "A lantern that can be attached to the hip. It lights up automatically at night. Just one is enough to find your way in the dark."
  },
  "Lantern_High": {
    "localized_name": "Enhanced Hip Lantern",
    "description": null
  },
  "LargeCeilingLamp": {
    "localized_name": "Large Ceiling Lamp",
    "description": "Lights up large areas below at a base."
  },
  "LargeLamp": {
    "localized_name": "Large Mounted Lamp",
    "description": "Lights up large areas at a base."
  },
  "LaserBullet": {
    "localized_name": "Energy Cartridge",
    "description": "Ammo used by the Laser Rifle and similar weapons."
  },
  "LaserGatlingBullet": {
    "localized_name": "Laser Gatling Cartridge",
    "description": "Ammo for the Laser Gatling Gun and any similar weapon."
  },
  "LaserGatlingGun": {
    "localized_name": "Laser Gatling Gun",
    "description": "Fires beam-like energy blasts at high speed. Its overwhelming firepower can take down multple enemies at once."
  },
  "LauncherBullet": {
    "localized_name": "Rocket Ammo",
    "description": "Ammo for the Rocket Launcher and other similar weapons. Requires Weapon Assembly Line II to craft."
  },
  "Launcher_Meteor": {
    "localized_name": "Meteor Launcher",
    "description": "A phenomenal weapon that fires a meteor. Upon striking its target, it creates an explosion similar to a meteorite impact. Crafted at Weapon Assembly Line."
  },
  "MakeshiftAssaultRifle": {
    "localized_name": "Makeshift Assault Rifle",
    "description": "An assault rifle handmade from scraps. It excels in rate of fire and long range, but its single-shot power is low."
  },
  "MakeshiftHandgun": {
    "localized_name": "Makeshift Handgun",
    "description": "A handgun created from spare parts. Relatively well suited for close quarters combat, but can only fire one shot before needing to reload. Crafted at Weapon Workbench."
  },
  "MakeshiftShotgun": {
    "localized_name": "Makeshift Shotgun",
    "description": "A shotgun handmade from scraps. It has a short range but excels in close-range combat"
  },
  "MakeshiftSubmachineGun": {
    "localized_name": "Makeshift SMG",
    "description": "A submachine gun handmade from scraps. It excels in rate of fire, but its single-shot power is low."
  },
  "ManganeseIngot": {
    "localized_name": "Coralum Ingot",
    "description": null
  },
  "ManualElectricGenerator": {
    "localized_name": "Human-Powered Generator",
    "description": "A facility that converts rotational motion into electrical energy. The efficiency is low, and the Pals working here will experience a decrease in SAN value, but they will gain experience points."
  },
  "MeatCutterKnife": {
    "localized_name": "Meat Cleaver",
    "description": "Knife for butchering Pals. When equipped, the Pet command becomes Butcher. Butchered Pals will be gone for good."
  },
  "MedicalPalBed_04": {
    "localized_name": "Large Pal Bed",
    "description": "A fluffy bed that Pals can get a good rest on. Pals can rest on it when injured, or to sleep at night. Even large Pals can sleep soundly on a bed like this."
  },
  "MedicalPalBed_05": {
    "localized_name": "Pal Pod",
    "description": "A healing pod for Pals. Used when Pals are injured or to rest at night. Thanks to technological advancements, the healing amount has increased."
  },
  "MedicineFacility_03": {
    "localized_name": "Advanced Medicine Workbench",
    "description": "A facility for making medicine to cure Pals' illnesses. With advanced technology, it can also create unknown medicines. Assign the task to a Pal capable of pharmacy work."
  },
  "MetalDetector": {
    "localized_name": "Metal Detector",
    "description": "Holding it allows you to detect hidden ores nearby. It marks the metal when close to the ore, but the mark disappears if you move away."
  },
  "Metal_Gate": {
    "localized_name": "Iron Gate",
    "description": "Metal gate large enough for big Pals to pass through."
  },
  "Metal_houseset": {
    "localized_name": "Metal Structure Set",
    "description": "Set for building bases using metal. Allows building of metal foundations, walls, ceilings, stairs and other things necessary for shelters."
  },
  "MiningTool": {
    "localized_name": "Mining Cart",
    "description": "Place in base to improve mining speed. Placing more than one has no additional effect."
  },
  "MissileBullet": {
    "localized_name": "Missile Ammo",
    "description": "Ammo for the Guided Missile Launcher and similar weapons."
  },
  "MonsterFarm": {
    "localized_name": "Ranch",
    "description": "Ranch for raising sheep and fowl-like Pals. Assign Pals with the appropriate work suitability to the ranch to automatically produce items."
  },
  "MultiElectricHatchingPalEgg": {
    "localized_name": "Large-Scale Electric Egg Incubator",
    "description": "Device for incubating Pal eggs. While power supply is required, it allows multiple eggs to be incubated simultaneously at the optimal temperature."
  },
  "MultiHatchingPalEgg": {
    "localized_name": "Large Incubator",
    "description": null
  },
  "Musket": {
    "localized_name": "Musket",
    "description": "Simple, old fashioned gun. Fires a single, powerful shot at the expense of a long reload time. Requires Weapon Workbench to craft."
  },
  "NinjaFlagSet": {
    "localized_name": "Moonflower Flag Set",
    "description": "Moonflower Standard and Moonflower Vertical Banner set. Proof of your victory over the Moonflowers."
  },
  "OctaviaSet01": {
    "localized_name": "ULTRAKILL Collab Set 1",
    "description": "[ULTRAKILL Collab] A set containing V1 Armor and Marksman Revolver."
  },
  "OctaviaSet02": {
    "localized_name": "ULTRAKILL Collab Set 2",
    "description": "[ULTRAKILL Collab] A set containing V2 Armor and Core Eject Shotgun."
  },
  "OilPump": {
    "localized_name": "Crude Oil Extractor",
    "description": "Equipment required to extract Crude Oil from oil fields. Requires a power supply to operate."
  },
  "OlympicCauldron": {
    "localized_name": "Flame Cauldron",
    "description": "Place in base to improve fire-making speed. Placing more than one has no additional effect."
  },
  "OperatingTable": {
    "localized_name": "Pal Surgery Table",
    "description": "A facility where surgery can be performed on Pals to change their gender or passive skills."
  },
  "OverheatRifle": {
    "localized_name": "Overheat Rifle",
    "description": "OverheatRifle"
  },
  "OverheatRifleBullet": {
    "localized_name": "Overheat Rifle Ammo",
    "description": "en text"
  },
  "PALBOX": {
    "localized_name": "Palbox",
    "description": "Facility for storing captured Pals. Pals inside gradually recover Health. The area around this structure will become your base."
  },
  "PalBooth": {
    "localized_name": "Flea Market (Pals)",
    "description": "A facility for selling Pals. By setting Pals in the sales list, you can sell them to other players. Assign an Ice Pal to it and the food inside will be less likely to spoil."
  },
  "PalDopingShot": {
    "localized_name": "Boost Gun",
    "description": "PalDopingShot"
  },
  "PalDopingShotBullet": {
    "localized_name": "Boost Gun Ammo",
    "description": "en text"
  },
  "PalDopingShot_2": {
    "localized_name": "Megaboost Gun",
    "description": null
  },
  "PalFoodBox": {
    "localized_name": "Feed Box",
    "description": "Place food here, and Pals at the base will eat from it."
  },
  "PalHealingGrenade": {
    "localized_name": "Pal Recovery Grenade",
    "description": "PalHealingGrenade"
  },
  "PalMedicineBox": {
    "localized_name": "Medicine Rack",
    "description": "A shelf for storing medicine. Sick Pals will come here to take their medicine. Be sure to keep the medicine stocked."
  },
  "PalRevive": {
    "localized_name": "Revival Potion",
    "description": "A potion that revives a Pal that has been injured and is unable to move."
  },
  "PalSphere_Exotic": {
    "localized_name": "Exotic Sphere",
    "description": "An item that captures Pals when thrown. Boasting incredible performance, it can capture Pals that fall outside regular standards."
  },
  "Plastic": {
    "localized_name": "Plasteel",
    "description": "Plasteel created by processing Crude Oil and metal. Can be produced in a Electric Furnace."
  },
  "PoliceFlagSet": {
    "localized_name": "PIDF Flag Set",
    "description": "PIDF Standard and PIDF Vertical Banner set. Proof of your victory over the PIDF."
  },
  "Polymer": {
    "localized_name": "Polymer",
    "description": "Made from refined oil. Required for producing various advanced items such as rifles."
  },
  "Potion_Extreme": {
    "localized_name": "Advanced Recovery Meds",
    "description": "Medicine that heals wounds over time. Extremely high quality, it rapidly restores HP before your eyes."
  },
  "Product_Axe_Grade_01": {
    "localized_name": "Stone Axe",
    "description": "An axe for cutting wood. Made from stone, it's not very sharp."
  },
  "Product_Axe_Grade_02": {
    "localized_name": "Metal Axe",
    "description": "An axe for cutting wood. Made from metal, its sharpness has improved. Requires High-Quality Workbench to craft."
  },
  "Product_Axe_Grade_03": {
    "localized_name": "Refined Metal Axe",
    "description": "An axe for cutting wood. Made from high quality metal, its sharpness has improved even further. Requires Production Assembly Line to craft."
  },
  "Product_CoalPit": {
    "localized_name": "Coal Mine",
    "description": "Facility for producing Coal. Digging Coal is grueling physical work. Leave it to a Pal that is good at mining."
  },
  "Product_Cooking_Grade_01": {
    "localized_name": "Campfire",
    "description": "Used to make simple food or provide meager warmth and light."
  },
  "Product_Cooking_Grade_02": {
    "localized_name": "Cooking Pot",
    "description": "Can efficiently prepare more varieties of foods."
  },
  "Product_Cooking_Grade_03": {
    "localized_name": "Electric Kitchen",
    "description": "Needs electricity but can prepare high-quality food more efficiently. Requires Pal with Kindling suitability."
  },
  "Product_CopperPit": {
    "localized_name": "Ore Mining Site",
    "description": "Facility for producing Ore. Mining Ore is hard work that requires physical endurance. Leave it to Pals skilled at mining."
  },
  "Product_CopperPit_2": {
    "localized_name": "Ore Mining Site II",
    "description": "Facility for producing large quantities of Ore. Mining Ore is hard work that requires physical endurance. Leave it to Pals skilled at mining."
  },
  "Product_Factory_Hard_Grade_01": {
    "localized_name": "High-Quality Workbench",
    "description": "Produces faster than Primitive Workbench. Requires Pal with Handiwork trait."
  },
  "Product_Factory_Hard_Grade_02": {
    "localized_name": "Production Assembly Line",
    "description": "Needs electricity but produces items at a faster pace. Requires Pal with Handiwork trait."
  },
  "Product_Factory_Hard_Grade_03": {
    "localized_name": "Production Assembly Line II",
    "description": "Needs electricity but produces items at an even faster pace. Requires Pal with Handiwork trait."
  },
  "Product_Farm_Berries": {
    "localized_name": "Berry Plantation",
    "description": "Can produce berries at a base. Requires Pal with Planting, Watering, and Gathering suitabilities."
  },
  "Product_Farm_Carrot": {
    "localized_name": "Carrot Plantation",
    "description": "A farm where you can grow Carrot. It takes time to harvest, but increases the variety of meals you can prepare. Requires a few Pals to plant seeds, water, and harvest the crops."
  },
  "Product_Farm_Lettuce": {
    "localized_name": "Lettuce Plantation",
    "description": "Farm for producing lettuce. Requires Pal with Planting, Watering, and Gathering suitabilities."
  },
  "Product_Farm_Onion": {
    "localized_name": "Onion Plantation",
    "description": "A farm where you can grow Onion. It takes time to harvest, but increases the variety of meals you can prepare. Requires a few Pals to plant seeds, water, and harvest the crops."
  },
  "Product_Farm_Potato": {
    "localized_name": "Potato Plantation",
    "description": "A farm where you can grow Potato. It takes time to harvest, but increases the variety of meals you can prepare. Requires a few Pals to plant seeds, water, and harvest the crops."
  },
  "Product_Farm_tomato": {
    "localized_name": "Tomato Plantation",
    "description": "Farm for producing tomatoes. Requires Pal with Planting, Watering, and Gathering suitabilities."
  },
  "Product_Farm_wheat": {
    "localized_name": "Wheat Plantation",
    "description": "Use it to grow ingredients for Bread. Requires Pal with Planting, Watering, and Gathering suitabilities."
  },
  "Product_Ingot_Grade_01_Copper": {
    "localized_name": "Primitive Furnace",
    "description": "Uses Ore to produce Ingots."
  },
  "Product_Ingot_Grade_02_Iron": {
    "localized_name": "Improved Furnace",
    "description": "Uses Ore and Coal to produce Refined Ingots."
  },
  "Product_Ingot_Grade_03_Steal": {
    "localized_name": "Electric Furnace",
    "description": "Allows refinement of Pal Metal Ingot."
  },
  "Product_Medicine_Grade_01": {
    "localized_name": "Medieval Medicine Workbench",
    "description": "Can produce simple medicine. Requires Pal with Medicine Production trait."
  },
  "Product_Medicine_Grade_02": {
    "localized_name": "Electric Medicine Workbench",
    "description": "Needs electricity but can produce higher-quality medicine. Requires Pal with Medicine Production trait."
  },
  "Product_Pickaxe_Grade_01": {
    "localized_name": "Stone Pickaxe",
    "description": "A pickaxe used for mining. Made from stone, the efficiency is questionable."
  },
  "Product_Pickaxe_Grade_02": {
    "localized_name": "Metal Pickaxe",
    "description": "A pickaxe used for mining. Made from metal, its durability and efficiency have improved. Requires High-Quality Workbench to craft."
  },
  "Product_Pickaxe_Grade_03": {
    "localized_name": "Refined Metal Pickaxe",
    "description": "A pickaxe used for mining. Its durability and efficiency have further improved. Requires Production Assembly Line to craft."
  },
  "Product_QuartzPit": {
    "localized_name": "Pure Quartz Mine",
    "description": "A facility for producing Pure Quartz. Mining Pure Quartz is hard work that requires physical endurance. Leave it to Pals skilled at mining."
  },
  "Product_StationDeforest": {
    "localized_name": "Logging Site",
    "description": "Can produce wood at a base. Requires Pal with Lumbering suitability."
  },
  "Product_StonePit": {
    "localized_name": "Stone Pit",
    "description": "Can produce stone at a base. Requires Pal with Mining suitability."
  },
  "Product_SulfurPit": {
    "localized_name": "Sulfur Mine",
    "description": "Facility for producing Sulfur. Digging Sulfur is grueling physical work. Leave it to a Pal that is good at mining."
  },
  "Product_WeaponFactory_Dirty_Grade_01": {
    "localized_name": "Weapon Workbench",
    "description": "Produces simple mechanical weapons. Requires Pal with Handiwork suitability."
  },
  "Product_WeaponFactory_Dirty_Grade_02": {
    "localized_name": "Weapon Assembly Line",
    "description": "Needs electricity but produces weapons and ammunition at a faster pace. Requires Pal with Handiwork trait."
  },
  "Product_WeaponFactory_Dirty_Grade_03": {
    "localized_name": "Weapon Assembly Line II",
    "description": "Needs electricity but produces weapons and ammunition at an even faster pace. Requires Pal with Handiwork trait."
  },
  "Product_WorkBench_SkillUnlock": {
    "localized_name": "Pal Gear Workbench",
    "description": "Produces items that allow Pals to use Partner Skills."
  },
  "Refrigerator": {
    "localized_name": "Refrigerator",
    "description": "Large food vault. Assign an Ice Pal to help prevent food stored inside from spoiling."
  },
  "ReinforcedArrow": {
    "localized_name": "Reinforced Arrow",
    "description": "Enhanced arrows designed for use with the Compound Bow."
  },
  "RepairBench": {
    "localized_name": "Repair Bench",
    "description": "Repairs damaged weapons and tools."
  },
  "RepairKit": {
    "localized_name": "Repair Kit",
    "description": "Tools for repairing structures. Use it on destroyed structures to repair them."
  },
  "RifleBullet": {
    "localized_name": "Rifle Ammo",
    "description": "Ammo for Single-Shot Rifle and other similar weapons. Requires Weapon Workbench to craft."
  },
  "RoughBullet": {
    "localized_name": "Coarse Ammo",
    "description": "Ammo for Musket, Makeshift Handgun and other similar weapons. Requires Weapon Workbench to craft."
  },
  "SFArmor": {
    "localized_name": "Hexolite Armor",
    "description": "Armor made of Hexolite. Possesses overwhelming durability and defense."
  },
  "SFArmorCold": {
    "localized_name": "Cold Resistant Hexolite Armor",
    "description": "Improved Hexolite Armor. Useful for surviving in cold climates."
  },
  "SFArmorHeat": {
    "localized_name": "Heat Resistant Hexolite Armor",
    "description": "Improved Hexolite Armor. Boasts high heat resistance."
  },
  "SFArmorWeight": {
    "localized_name": "Lightweight Hexolite Armor",
    "description": "Improved Hexolite Armor. Increases carrying capacity."
  },
  "SFArrow": {
    "localized_name": "Advanced Arrow",
    "description": "Arrows made of Hexolite material, designed for use with the Advanced Bow."
  },
  "SFBow": {
    "localized_name": "Advanced Bow",
    "description": "A bow reconstructed with advanced technology. Capable of firing extremely powerful arrows."
  },
  "SFHelmet": {
    "localized_name": "Hexolite Helmet",
    "description": "Helmet made of Hexolite. Combines incredible strength and lightness."
  },
  "SF_houseset": {
    "localized_name": "Futuristic Structure Set",
    "description": "Set for building bases using futuristic architecture. Allows building of futuristic foundations, walls, ceilings, stairs and other things necessary for shelters."
  },
  "Salvage_TreasureBoxKey02": {
    "localized_name": "Powerful Fishing Magnet",
    "description": null
  },
  "SanityDecrease1": {
    "localized_name": "Alpha Wave Generator",
    "description": "A device that generates alpha waves to relax Pals. It slows the rate at which the SAN value of allies at the base decreases. Placing more than two will not have any additional effect."
  },
  "ScientistFlagSet": {
    "localized_name": "PAL Genetic Research Unit Flag Set",
    "description": "PAL Genetic Research Unit Standard and PAL Genetic Research Unit Vertical Banner set. Proof of your victory over the PAL Genetic Research Unit."
  },
  "Shield_01": {
    "localized_name": "Common Shield",
    "description": "Strange shield made with Paldium technology. It automatically repair itself after not taking damage for a while."
  },
  "Shield_02": {
    "localized_name": "Mega Shield",
    "description": "Strange shield made with Paldium technology. The new model has been improved, enhancing its defense. Can be made at High-Quality Workbench."
  },
  "Shield_03": {
    "localized_name": "Giga Shield",
    "description": "Strange shield made with Paldium technology. Modifications have enhanced its effectiveness even further. Can be made at Production Assembly Line."
  },
  "Shield_04": {
    "localized_name": "Hyper Shield",
    "description": "Strange shield made with Paldium technology. Through repeated testing, the highest quality has been achieved. Can be made at Production Assembly Line II."
  },
  "Shield_05": {
    "localized_name": "Ultra Shield",
    "description": "Strange shield made with Paldium technology. As a result of further experiments, ultimate quality has been achieved. Can be made at Production Assembly Line II."
  },
  "Shield_SF": {
    "localized_name": "Advanced Shield",
    "description": "Strange shield made with advanced technology. It automatically repair itself after not taking damage for a while."
  },
  "ShotGunBullet": {
    "localized_name": "Shotgun Shell",
    "description": "Ammo for shotguns and other similar weapons. Requires Weapon Workbench to craft."
  },
  "Signboard": {
    "localized_name": "Sign",
    "description": "Can be written on."
  },
  "Silo": {
    "localized_name": "Silo",
    "description": "Place in base to improve planting speed. Placing more than one has no additional effect."
  },
  "SkillUnlock_Alpaca": {
    "localized_name": "Melpaca Saddle",
    "description": "Saddle for safely riding Melpaca."
  },
  "SkillUnlock_AmaterasuWolf": {
    "localized_name": "Kitsun Saddle",
    "description": "Saddle for safely riding Kitsun."
  },
  "SkillUnlock_AmaterasuWolf_Dark": {
    "localized_name": "Kitsun Noct Saddle",
    "description": "Saddle for safely riding Kitsun Noct."
  },
  "SkillUnlock_BadCatgirl": {
    "localized_name": "Nyafia's Shotgun",
    "description": "A shotgun for Nyafia to hold. Activate its Partner Skill, and Nyafia will unleash a barrage of shotgun blasts at nearby enemies."
  },
  "SkillUnlock_BirdDragon": {
    "localized_name": "Vanwyrm Saddle",
    "description": "Saddle for safely riding Vanwyrm."
  },
  "SkillUnlock_BirdDragon_Ice": {
    "localized_name": "Vanwyrm Cryst Saddle",
    "description": "Saddle for safely riding Vanwyrm Cryst."
  },
  "SkillUnlock_BlackCentaur": {
    "localized_name": "Necromus Saddle",
    "description": "Saddle for safely riding Necromus."
  },
  "SkillUnlock_BlackGriffon": {
    "localized_name": "Shadowbeak Saddle",
    "description": "Saddle for safely riding Shadowbeak."
  },
  "SkillUnlock_BlackMetalDragon": {
    "localized_name": "Astegon Saddle",
    "description": "Saddle for safely riding Astegon."
  },
  "SkillUnlock_BlackPuppy": {
    "localized_name": "Smokie's Harness",
    "description": "Harness for Smokie. Activate its Partner Skill to detect the location of nearby Chromite."
  },
  "SkillUnlock_BlueDragon": {
    "localized_name": "Azurobe Saddle",
    "description": "Saddle for safely riding Azurobe."
  },
  "SkillUnlock_BlueDragon_Ice": {
    "localized_name": "Azurobe Cryst Saddle",
    "description": null
  },
  "SkillUnlock_BlueThunderHorse": {
    "localized_name": "Azurmane Saddle",
    "description": "Saddle for safely riding Azurmane."
  },
  "SkillUnlock_Boar": {
    "localized_name": "Rushoar Saddle",
    "description": "Saddle for safely riding Rushoar."
  },
  "SkillUnlock_Carbunclo": {
    "localized_name": "Lifmunk's Submachine Gun",
    "description": "Submachine gun made specifically for Lifmunk. Activate its Partner Skill, and Lifmunk will ride on your head and fire at enemies."
  },
  "SkillUnlock_ColorfulBird": {
    "localized_name": "Tocotoco's Gloves",
    "description": "Gloves for gently holding Tocotoco. Activate its Partner Skill to hold Tocotoco and use it to fire explosive eggs."
  },
  "SkillUnlock_DarkMechaDragon": {
    "localized_name": "Xenolord Saddle",
    "description": "Saddle for safely riding Xenolord ."
  },
  "SkillUnlock_Deer": {
    "localized_name": "Eikthyrdeer Saddle",
    "description": "Saddle for safely riding Eikthyrdeer."
  },
  "SkillUnlock_Deer_Ground": {
    "localized_name": "Eikthyrdeer Terra Saddle",
    "description": "Saddle for safely riding Eikthyrdeer Terra."
  },
  "SkillUnlock_DreamDemon": {
    "localized_name": "Daedream's Necklace",
    "description": "Collar for Daedream. If Daedream is in your team, it will stay by your side and attack enemies in tandem."
  },
  "SkillUnlock_DrillGame": {
    "localized_name": "Digtoise's Headband",
    "description": "Headband for Digtoise. Activate its Partner Skill to make Digtoise spin at high speed, allowing it to more efficiently drill through rock."
  },
  "SkillUnlock_Eagle": {
    "localized_name": "Galeclaw's Gloves",
    "description": "Gloves for gently holding on to Galeclaw's legs. If Galeclaw is in your team, it can be used as a glider."
  },
  "SkillUnlock_ElecPanda": {
    "localized_name": "Grizzbolt's Minigun",
    "description": "Makes Grizzbolt fire a minigun when ridden."
  },
  "SkillUnlock_FairyDragon": {
    "localized_name": "Elphidran Saddle",
    "description": "Saddle for safely riding Elphidran."
  },
  "SkillUnlock_FairyDragon_Water": {
    "localized_name": "Elphidran Aqua Saddle",
    "description": "Saddle for safely riding Elphidran Aqua."
  },
  "SkillUnlock_FeatherOstrich": {
    "localized_name": "Dazemu Saddle",
    "description": "Saddle for safely riding Dazemu."
  },
  "SkillUnlock_FengyunDeeper": {
    "localized_name": "Fenglope Saddle",
    "description": "Saddle for safely riding Fenglope."
  },
  "SkillUnlock_FengyunDeeper_Electric": {
    "localized_name": "Fenglope Lux Saddle",
    "description": "Saddle for safely riding Fenglope Lux."
  },
  "SkillUnlock_FireKirin": {
    "localized_name": "Pyrin Saddle",
    "description": "Saddle for safely riding Pyrin."
  },
  "SkillUnlock_FireKirin_Dark": {
    "localized_name": "Pyrin Noct Saddle",
    "description": "Saddle for safely riding Pyrin Noct."
  },
  "SkillUnlock_FlameBuffalo": {
    "localized_name": "Arsox Saddle",
    "description": "Saddle for safely riding Arsox."
  },
  "SkillUnlock_FlowerDinosaur": {
    "localized_name": "Dinossom Saddle",
    "description": "Saddle for safely riding Dinossom."
  },
  "SkillUnlock_FlowerDinosaur_Electric": {
    "localized_name": "Dinossom Lux Saddle",
    "description": "Saddle for safely riding Dinossom Lux."
  },
  "SkillUnlock_FlowerRabbit": {
    "localized_name": "Flopie's Necklace",
    "description": "Collar for Flopie. If Flopie is in your team, it will stay by your side and automatically gather nearby items."
  },
  "SkillUnlock_FlyingManta": {
    "localized_name": "Celaray's Gloves",
    "description": "Gloves for gently holding on to Celaray's fins. If Celaray is in your team, it can be used as a glider."
  },
  "SkillUnlock_FlyingManta_Thunder": {
    "localized_name": "Celaray Lux's Gloves",
    "description": null
  },
  "SkillUnlock_Garm": {
    "localized_name": "Direhowl's Saddled Harness",
    "description": "Saddle for safely riding Direhowl."
  },
  "SkillUnlock_GhostAnglerfish": {
    "localized_name": "Ghangler Saddle",
    "description": null
  },
  "SkillUnlock_GhostAnglerfish_Fire": {
    "localized_name": "Ghangler Ignis Saddle",
    "description": null
  },
  "SkillUnlock_GhostBeast": {
    "localized_name": "Maraith Saddle",
    "description": "Saddle for safely riding Maraith."
  },
  "SkillUnlock_GoldenHorse": {
    "localized_name": "Gildane Saddle",
    "description": "Saddle for safely riding Gildane."
  },
  "SkillUnlock_GrassMammoth": {
    "localized_name": "Mammorest Saddle",
    "description": "Saddle for safely riding Mammorest."
  },
  "SkillUnlock_GrassMammoth_Ice": {
    "localized_name": "Mammorest Cryst Saddle",
    "description": "Saddle for safely riding Mammorest Cryst."
  },
  "SkillUnlock_GrassPanda": {
    "localized_name": "Mossanda's Grenade Launcher",
    "description": "Makes Mossanda fire a grenade launcher when ridden."
  },
  "SkillUnlock_GrassPanda_Electric": {
    "localized_name": "Mossanda Lux's Grenade Launcher",
    "description": "Makes Mossanda Lux fire a grenade launcher when ridden."
  },
  "SkillUnlock_GuardianDog": {
    "localized_name": "Yakumo Saddle",
    "description": "Saddle for safely riding Yakumo."
  },
  "SkillUnlock_HadesBird": {
    "localized_name": "Helzephyr Saddle",
    "description": "Saddle for safely riding Helzephyr."
  },
  "SkillUnlock_HadesBird_Electric": {
    "localized_name": "Helzephyr Lux Saddle",
    "description": "Saddle for safely riding Helzephyr Lux."
  },
  "SkillUnlock_HawkBird": {
    "localized_name": "Nitewing Saddle",
    "description": "Saddle for safely riding Nitewing."
  },
  "SkillUnlock_Hedgehog": {
    "localized_name": "Jolthog's Gloves",
    "description": "Rubber gloves for handling Jolthog. Activate its Partner Skill to throw Jolthog as a shock grenade."
  },
  "SkillUnlock_Hedgehog_Ice": {
    "localized_name": "Jolthog Cryst's Gloves",
    "description": "Rubber gloves for handling Jolthog Cryst. Activate its Partner Skill to throw Jolthog Cryst as an ice grenade."
  },
  "SkillUnlock_Horus": {
    "localized_name": "Faleris Saddle",
    "description": "Saddle for safely riding Faleris."
  },
  "SkillUnlock_Horus_Water": {
    "localized_name": "Faleris Aqua Saddle",
    "description": "Saddle for safely riding Faleris Aqua."
  },
  "SkillUnlock_IceDeer": {
    "localized_name": "Reindrix Saddle",
    "description": "Saddle for safely riding Reindrix."
  },
  "SkillUnlock_IceHorse": {
    "localized_name": "Frostallion Saddle",
    "description": "Saddle for safely riding Frostallion."
  },
  "SkillUnlock_IceHorse_Dark": {
    "localized_name": "Frostallion Noct Saddle",
    "description": "Saddle for safely riding Frostallion Noct."
  },
  "SkillUnlock_IceNarwhal": {
    "localized_name": "Whalaska Saddle",
    "description": null
  },
  "SkillUnlock_IceNarwhal_Fire": {
    "localized_name": "Whalaska Ignis Saddle",
    "description": null
  },
  "SkillUnlock_IceSeal": {
    "localized_name": "Polapup Saddle",
    "description": null
  },
  "SkillUnlock_JetDragon": {
    "localized_name": "Jetragon's Missile Launcher",
    "description": "Makes Jetragon fire missiles when ridden."
  },
  "SkillUnlock_KingAlpaca": {
    "localized_name": "Kingpaca Saddle",
    "description": "Saddle for safely riding Kingpaca."
  },
  "SkillUnlock_KingAlpaca_Ice": {
    "localized_name": "Kingpaca Cryst Saddle",
    "description": "Saddle for safely riding Kingpaca Cryst."
  },
  "SkillUnlock_KingBahamut": {
    "localized_name": "Blazamut Saddle",
    "description": "Saddle for safely riding Blazamut."
  },
  "SkillUnlock_KingBahamut_Dragon": {
    "localized_name": "Blazamut Ryu Saddle",
    "description": "Saddle for safely riding Blazamut Ryu."
  },
  "SkillUnlock_Kirin": {
    "localized_name": "Univolt Saddle",
    "description": "Saddle for safely riding Univolt."
  },
  "SkillUnlock_Kitsunebi": {
    "localized_name": "Foxparks's Harness",
    "description": "Harness for holding Foxparks. Activate its Partner Skill to hold Foxparks and attack using it as a flamethrower."
  },
  "SkillUnlock_Kitsunebi_Ice": {
    "localized_name": "Foxparks Cryst's Harness",
    "description": "Harness for holding Foxparks Cryst. Activate its Partner Skill to hold Foxparks Cryst and release freezing air to attack."
  },
  "SkillUnlock_LazyDragon": {
    "localized_name": "Relaxaurus's Missile Launcher",
    "description": "Makes Relaxaurus fire a missile launcher when ridden."
  },
  "SkillUnlock_LazyDragon_Electric": {
    "localized_name": "Relaxaurus Lux's Missile Launcher",
    "description": "Makes Relaxaurus Lux fire a missile launcher when ridden."
  },
  "SkillUnlock_LeafMomonga": {
    "localized_name": "Herbil's Harness",
    "description": null
  },
  "SkillUnlock_LegendDeer": {
    "localized_name": "Hartalis Saddle",
    "description": null
  },
  "SkillUnlock_Manticore": {
    "localized_name": "Blazehowl Saddle",
    "description": "Saddle for safely riding Blazehowl."
  },
  "SkillUnlock_Manticore_Dark": {
    "localized_name": "Blazehowl Noct Saddle",
    "description": "Saddle for safely riding Blazehowl Noct."
  },
  "SkillUnlock_Monkey": {
    "localized_name": "Tanzee's Assault Rifle",
    "description": "Assault rifle made specifically for Tanzee. Activate its Partner Skill, and Tanzee will enter gunner mode and begin shooting at nearby enemies."
  },
  "SkillUnlock_MoonQueen": {
    "localized_name": "Selyne Saddle",
    "description": "Saddle for safely riding Selyne."
  },
  "SkillUnlock_MopKing": {
    "localized_name": "Sweepa Saddle",
    "description": "Saddle for safely riding Sweepa."
  },
  "SkillUnlock_MushroomDragon": {
    "localized_name": "Shroomer Saddle",
    "description": "Saddle for safely riding Shroomer."
  },
  "SkillUnlock_MushroomDragon_Dark": {
    "localized_name": "Shroomer Noct Saddle",
    "description": "Saddle for safely riding Shroomer Noct."
  },
  "SkillUnlock_NaughtyCat": {
    "localized_name": "Grintale Saddle",
    "description": "Saddle for safely riding Grintale."
  },
  "SkillUnlock_NegativeOctopus": {
    "localized_name": "Killamari's Gloves",
    "description": "Gloves for gently holding on to Killamari's legs. If Killamari is in your team, it can be used as a glider."
  },
  "SkillUnlock_NegativeOctopus_Neutral": {
    "localized_name": "Killamari Primo's Gloves",
    "description": null
  },
  "SkillUnlock_NightBlueHorse": {
    "localized_name": "Starryon Saddle",
    "description": "Saddle for safely riding Starryon."
  },
  "SkillUnlock_Penguin": {
    "localized_name": "Pengullet Rocket Launcher",
    "description": "Rocket launcher for launching Pengullet. Activate its Partner Skill to fire Pengullet and damage enemies. After firing, Pengullet will become incapacitated."
  },
  "SkillUnlock_Penguin_Electric": {
    "localized_name": "Pengullet Lux's Rocket Launcher",
    "description": null
  },
  "SkillUnlock_Plesiosaur": {
    "localized_name": "Braloha Saddle",
    "description": null
  },
  "SkillUnlock_PoseidonOrca": {
    "localized_name": "Neptilius Saddle",
    "description": null
  },
  "SkillUnlock_PurpleSpider": {
    "localized_name": "Tarantriss Saddle",
    "description": "Saddle for safely riding Tarantriss."
  },
  "SkillUnlock_RaijinDaughter": {
    "localized_name": "Dazzi's Necklace",
    "description": "Collar for Dazzi. If Dazzi is in your team, it will stay by your side and attack enemies in tandem."
  },
  "SkillUnlock_RaijinDaughter_Water": {
    "localized_name": "Dazzi Noct's Necklace",
    "description": "Collar for Dazzi Noct. If Dazzi Noct is in your team, it will stay by your side and attack enemies in tandem."
  },
  "SkillUnlock_RedArmorBird": {
    "localized_name": "Ragnahawk Saddle",
    "description": "Saddle for safely riding Ragnahawk."
  },
  "SkillUnlock_SaintCentaur": {
    "localized_name": "Paladius Saddle",
    "description": "Saddle for safely riding Paladius."
  },
  "SkillUnlock_SakuraSaurus": {
    "localized_name": "Broncherry Saddle",
    "description": "Saddle for safely riding Broncherry."
  },
  "SkillUnlock_SakuraSaurus_Water": {
    "localized_name": "Broncherry Aqua Saddle",
    "description": "Saddle for safely riding Broncherry Aqua."
  },
  "SkillUnlock_Serpent": {
    "localized_name": "Surfent Saddle",
    "description": "Saddle for safely riding Surfent."
  },
  "SkillUnlock_Serpent_Ground": {
    "localized_name": "Surfent Terra Saddle",
    "description": "Saddle for safely riding Surfent Terra."
  },
  "SkillUnlock_SkyDragon": {
    "localized_name": "Quivern Saddle",
    "description": "Saddle for safely riding Quivern."
  },
  "SkillUnlock_SkyDragon_Grass": {
    "localized_name": "Quivern Botan Saddle",
    "description": "Saddle for safely riding Quivern Botan."
  },
  "SkillUnlock_SnowTigerBeastman": {
    "localized_name": "Bastigor's Hammer",
    "description": "Saddle for safely riding Bastigor."
  },
  "SkillUnlock_Suzaku": {
    "localized_name": "Suzaku Saddle",
    "description": "Saddle for safely riding Suzaku."
  },
  "SkillUnlock_Suzaku_Water": {
    "localized_name": "Suzaku Aqua Saddle",
    "description": "Saddle for safely riding Suzaku Aqua."
  },
  "SkillUnlock_ThunderBird": {
    "localized_name": "Beakon Saddle",
    "description": "Saddle for safely riding Beakon."
  },
  "SkillUnlock_ThunderDog": {
    "localized_name": "Rayhound Saddle",
    "description": "Saddle for safely riding Rayhound."
  },
  "SkillUnlock_TropicalOstrich": {
    "localized_name": "Palumba Saddle",
    "description": null
  },
  "SkillUnlock_Umihebi": {
    "localized_name": "Jormuntide Saddle",
    "description": "Saddle for safely riding Jormuntide."
  },
  "SkillUnlock_Umihebi_Fire": {
    "localized_name": "Jormuntide Ignis Saddle",
    "description": "Saddle for safely riding Jormuntide Ignis."
  },
  "SkillUnlock_VolcanicMonster": {
    "localized_name": "Reptyro Saddle",
    "description": "Saddle for safely riding Reptyro."
  },
  "SkillUnlock_VolcanicMonster_Ice": {
    "localized_name": "Reptyro Cryst Saddle",
    "description": "Saddle for safely riding Reptyro Cryst."
  },
  "SkillUnlock_WeaselDragon": {
    "localized_name": "Chillet Saddle",
    "description": "Saddle for safely riding Chillet."
  },
  "SkillUnlock_WeaselDragon_Fire": {
    "localized_name": "Chillet Ignis Saddle",
    "description": "Saddle for safely riding Chillet Ignis."
  },
  "SkillUnlock_WhiteAlienDragon": {
    "localized_name": "Xenogard Saddle",
    "description": "Saddle for safely riding Xenogard."
  },
  "SkillUnlock_WhiteDeer": {
    "localized_name": "Celesdir Saddle",
    "description": "Saddle for safely riding Celesdir."
  },
  "SkillUnlock_WhiteShieldDragon": {
    "localized_name": "Silvegis Saddle",
    "description": "Saddle for safely riding Silvegis."
  },
  "SkillUnlock_WindChimes": {
    "localized_name": "Hangyu's Gloves",
    "description": "Gloves for gently holding on to Hangyu's arms. If Hangyu is in your team, it can be used as a glider."
  },
  "SkillUnlock_WindChimes_Ice": {
    "localized_name": "Hangyu Cryst's Glove",
    "description": "Gloves for gently holding on to Hangyu Cryst's arms. If Hangyu Cryst is in your team, it can be used as a glider."
  },
  "SkillUnlock_Yeti": {
    "localized_name": "Wumpo Saddle",
    "description": "Saddle for safely riding Wumpo."
  },
  "SkillUnlock_Yeti_Grass": {
    "localized_name": "Wumpo Botan Saddle",
    "description": "Saddle for safely riding Wumpo Botan."
  },
  "SkinChange": {
    "localized_name": "Pal Dressing Facility",
    "description": "Pal Dressing Facility. Give your Pals a new look! Skins obtained inside and outside the game can be applied here!"
  },
  "Snowman": {
    "localized_name": "Snowman",
    "description": "Place in base to improve cooling speed. Placing more than one has no additional effect."
  },
  "Spa": {
    "localized_name": "Hot Spring",
    "description": "Pals recover SAN while in a Hot Spring."
  },
  "Spa2": {
    "localized_name": "High Quality Hot Spring",
    "description": "Pals recover plenty of SAN while in the hot spring."
  },
  "Spa3": {
    "localized_name": "Japanese-Style Hot Spring",
    "description": null
  },
  "Spear": {
    "localized_name": "Stone Spear",
    "description": "Useful for close-range combat. Its length allows you to stand further away when attacking."
  },
  "Spear_2": {
    "localized_name": "Metal Spear",
    "description": "Useful for close-range combat. The metal tip enhances its striking power. Requires High-Quality Workbench to craft."
  },
  "Spear_3": {
    "localized_name": "Refined Metal Spear",
    "description": "Useful for close-range combat. The high-quality metal tip enhances its striking power. Requires Production Assembly Line to craft."
  },
  "Spear_ForestBoss": {
    "localized_name": "Lily's Spear",
    "description": "The spear cherished by Lily. Punishes those who neglect their Pals."
  },
  "Special_ElectricHatchingPalEgg": {
    "localized_name": "Electric Egg Incubator",
    "description": "Device for incubating Pal eggs. Requires electricity, but automatically keeps the inside of the incubator at appropriate temperatures."
  },
  "Special_HatchingPalEgg": {
    "localized_name": "Egg Incubator",
    "description": "Place a Pal Egg inside to incubate it."
  },
  "Special_PalRankUp": {
    "localized_name": "Pal Essence Condenser",
    "description": "Combines several Pals of the same type to create a higher-ranked version."
  },
  "Special_PalSphere_Grade_01": {
    "localized_name": "Pal Sphere",
    "description": "An item that captures Pals when thrown. This basic model is only effective on low level Pals."
  },
  "Special_PalSphere_Grade_02": {
    "localized_name": "Mega Sphere",
    "description": "An item that captures Pals when thrown. Its capabilities have been improved, allowing it to catch a wider range of Pals. Requires Sphere Workbench to craft."
  },
  "Special_PalSphere_Grade_03": {
    "localized_name": "Giga Sphere",
    "description": "An item that captures Pals when thrown. Able to capture moderately powerful Pals. Requires Sphere Workbench to craft."
  },
  "Special_PalSphere_Grade_04": {
    "localized_name": "Hyper Sphere",
    "description": "An item that captures Pals when thrown. Enhanced capabilities allow it to capture even more powerful Pals. Requires Sphere Assembly Line to craft."
  },
  "Special_PalSphere_Grade_05": {
    "localized_name": "Ultra Sphere",
    "description": "An item that captures Pals when thrown. Not many Pals can escape its highly efficient design. Requires Sphere Assembly Line II to craft."
  },
  "Special_PalSphere_Grade_06": {
    "localized_name": "Legendary Sphere",
    "description": "An item that captures Pals when thrown. Very few Pals can escape its perfected design. Requires Sphere Assembly Line II to craft."
  },
  "Special_PalSphere_Grade_07": {
    "localized_name": "Ultimate Sphere",
    "description": "An item that captures Pals when thrown. Almost no Pals can escape its flawless design. Requires Sphere Assembly Line II to craft."
  },
  "Special_SphereFactory_Black_Grade_01": {
    "localized_name": "Sphere Workbench",
    "description": "Produces Spheres for capturing Pals. Requires Pal with Handiwork suitability."
  },
  "Special_SphereFactory_Black_Grade_02": {
    "localized_name": "Sphere Assembly Line",
    "description": "Creates Pal Spheres at a faster pace. Requires Pal with Handiwork suitability."
  },
  "Special_SphereFactory_Black_Grade_03": {
    "localized_name": "Sphere Assembly Line II",
    "description": "Creates Pal Spheres at an even faster pace. Requires Pal with Handiwork suitability."
  },
  "SphereFactory_Black_04": {
    "localized_name": "Advanced Sphere Assembly Line",
    "description": "An Assembly Line for producing spheres used for capturing Pals. Advanced machinery has been introduced, allowing for the production of spheres at high speed. Requires Pals that can work with their hands."
  },
  "SphereModule_Curve": {
    "localized_name": "Curve Module",
    "description": "Equipping it causes the sphere to spin with a curved trajectory. It becomes easier to catch Pals off guard, and increases capture power."
  },
  "SphereModule_Curve2": {
    "localized_name": "Slider Module",
    "description": "Equipping it adds a slider spin to the sphere. The sphere curves at a sharp angle, making it easier to catch Pals off guard and increasing capture power."
  },
  "SphereModule_Heavy": {
    "localized_name": "Heavy Weight Module",
    "description": "Equipping it makes the sphere heavier, reducing its range but increasing its capture power."
  },
  "SphereModule_Homing": {
    "localized_name": "Homing Module",
    "description": "Equipping it makes the sphere home in on Pals, further increasing capture power."
  },
  "SphereModule_Sniper": {
    "localized_name": "Sniper Module",
    "description": "Equipping it increases the sphere's range, allowing it to sharply capture Pals and enhancing capture power."
  },
  "SphereModule_Sniper2": {
    "localized_name": "Sniper Module Ⅱ",
    "description": "Equipping it significantly increases the sphere's range, allowing it to sharply capture Pals and enhancing capture power."
  },
  "StainlessSteel": {
    "localized_name": "Hexolite",
    "description": "An alloy of Chromite, Ingot, and Hexolite Quartz. Used as materials for advanced equipment and structures."
  },
  "Stone_Gate": {
    "localized_name": "Stone Gate",
    "description": "Stone gate large enough for big Pals to pass through."
  },
  "Stone_houseset": {
    "localized_name": "Stone Structure Set",
    "description": "Set for building bases using stone. Allows building of stone foundations, walls, ceilings, stairs and other things necessary for shelters."
  },
  "Stump": {
    "localized_name": "Stump and Axe",
    "description": "Place in base to improve logging speed. Placing more than one has no additional effect."
  },
  "TableDresser01_Stone": {
    "localized_name": "Antique Dresser",
    "description": "Dresser useful for giving yourself a remake. Allows players to edit their appearance."
  },
  "ToolBoxV1": {
    "localized_name": "Large Toolbox",
    "description": "Place in base to improve handiwork speed. Placing more than one has no additional effect."
  },
  "Torch": {
    "localized_name": "Mounted Torch",
    "description": "Place it at a base to light the surrounding area."
  },
  "TransmissionTower": {
    "localized_name": "Electric Pylon",
    "description": "Place in base to improve electricity generating speed. Placing more than one has no additional effect."
  },
  "Trap_LegHold": {
    "localized_name": "Bear Trap (Small)",
    "description": "Immobilizes those who step on it. Only effective on small Pals or humans."
  },
  "Trap_LegHold_Big": {
    "localized_name": "Bear Trap (Large)",
    "description": "Immobilizes those who step on it. Only effective on large Pals."
  },
  "Trap_MineAttack": {
    "localized_name": "Mine",
    "description": "Automatically detonates when stepped on."
  },
  "Trap_MineElecShock": {
    "localized_name": "Electric Mine",
    "description": "Electrocutes those who step on it. Electrocuted Pals are easier to capture."
  },
  "Trap_MineFreeze": {
    "localized_name": "Ice Mine",
    "description": "Freezes those who step on it. Frozen Pals are easier to capture."
  },
  "Trap_Noose": {
    "localized_name": "Hanging Trap",
    "description": "Catches Pals that pass through. Only effective on small Pals and humans."
  },
  "Unlock_Picking_Tier1": {
    "localized_name": "Lockpicking Tool v1",
    "description": "No key? No problem! These tools will allow you to try and pry open any treasure chest that would normally require a Copper Key."
  },
  "Unlock_Picking_Tier2": {
    "localized_name": "Lockpicking Tool v2",
    "description": "No key? No problem! These tools will allow you to try and pry open any treasure chest that would normally require a Silver Key."
  },
  "Unlock_Picking_Tier3": {
    "localized_name": "Lockpicking Tool v3",
    "description": "No key? No problem! These tools will allow you to try and pry open any treasure chest that would normally require a Gold Key."
  },
  "WallSignboard": {
    "localized_name": "WallSignBoard",
    "description": "A signboard to write on. Can be hung on walls."
  },
  "WallTorch": {
    "localized_name": "Wall Torch",
    "description": "Place it on a wall to light the surrounding area."
  },
  "WeaponFactory_Dirty_04": {
    "localized_name": "Advanced Weapon Assembly Line",
    "description": "An Assembly Line for producing weapons and ammunition. Advanced machinery has been introduced, enabling high-speed weapon production. Requires Pals that can work with their hands."
  },
  "Wood_Gate": {
    "localized_name": "Wooden Gate",
    "description": "Wooden gate large enough for big Pals to pass through."
  },
  "Wooden_houseset": {
    "localized_name": "Wooden Structure Set",
    "description": "Set for building bases using wood. Allows building of wooden foundations, walls, ceilings, stairs and other things necessary for shelters."
  },
  "Wooden_ladder": {
    "localized_name": "Ladder",
    "description": "A ladder that allows you to climb to a slightly higher place."
  },
  "WorkSpeedIncrease1": {
    "localized_name": "Beta Wave Generator",
    "description": "A device that emits beta waves to energize Pals. It increases the work speed of Pals in the base. Placing more than one will not have additional effects."
  },
  "Workbench": {
    "localized_name": "Primitive Workbench",
    "description": "Primitive Workbench for producing simple items. Pals with Handiwork suitability help speed up production."
  },
  "YakushimaBlade": {
    "localized_name": "Meowmere",
    "description": "[Terraria Collab] According to the legend, this sword was brought back from a distant land by Croajiro. Why? We have no idea..."
  }
}